{
  "aboutus_1" : "WER WIR SIND",
  "aboutus_2" : "UM",
  "aboutus_3" : "Service Planet",
  "aboutus_4" : "Service Planet ist ein führender europäischer Partner im Lifecycle-Management für Unterhaltungselektronik und feiert 20 Jahre kontinuierliche Innovation. Gegründet 2005 von einem engagierten Team mit dem Ziel, Computerreparaturen zu verbessern, hat Service Planet stets an die Leistungsfähigkeit von Open Source und Eigenentwicklung geglaubt. Unser firmeneigenes, intern entwickeltes und optimiertes ERP-System ermöglicht es uns, alle unsere Dienstleistungen – von Installation und Reparatur bis hin zu Aufarbeitung und Recycling – nahtlos in einer einzigen, effizienten Lösung zu bündeln. Als White-Label-Dienstleister ermöglichen wir unseren Kunden, ihre eigene Markenidentität zu wahren, während wir im Hintergrund zuverlässigen, hochwertigen Support bieten.",
  "aboutus_5" : "Wir setzen uns dafür ein, das digitale Leben für alle einfacher und nachhaltiger zu gestalten. Indem wir die Lebensdauer von Geräten verlängern, uns auf bewusste Wiederaufbereitung und Recycling konzentrieren und jeden Schritt auf Effizienz optimieren, erzielen wir konkrete Vorteile: höhere Kundenzufriedenheit, geringere Kosten und einen geringeren ökologischen Fußabdruck. Unsere Grundwerte – Innovation, Qualität, Integrität, Fokus und Loyalität – treiben uns täglich an, unterstützt durch eine praxisorientierte Mentalität und einen starken Fokus auf Sicherheit. Service Planet ist nicht nur ein Dienstleister, sondern ein zuverlässiger Partner für die Zukunft.",
  "aboutus_6" : "Wir unterstützen unsere Kunden bei der Wartung, Ausrichtung und Verbesserung von Informations- und Kommunikationslösungen in einer vernetzten Welt, wobei Komfort und Zuverlässigkeit für unsere Kunden und deren Kunden im Mittelpunkt stehen.",
  "aboutus_7" : "Das Unternehmen ist in der gesamten Europäischen Union tätig",
  "allservices_title_1" : "WAS WIR ANBIETEN",
  "allservices_title_2_blue" : "DIENSTLEISTUNGEN",
  "allservices_title_2_normal" : "WIR BIETEN",
  "break_fix_service.brief_intro" : "Ein großer Online-Händler arbeitet mit Service Planet zusammen, um Notebook-Reparaturen effizient und depotbasiert durchzuführen. Die Geräte werden über den eigenen Shop oder das zentrale Depotsystem des Händlers abgeholt, über eine API gesammelt registriert und direkt an Service Planet versandt. Dort werden die Reparaturen mit automatisierten Workflows und transparenten Prozessen abgewickelt.",
  "break_fix_service.extended_use_case.customer" : "Großer Online-Händler (B2B)",
  "break_fix_service.extended_use_case.problem" : "Als Einzelhändler sind Sie für die Erfüllung der Garantieverpflichtungen für eine Vielzahl von Computern verantwortlich. Dieser Prozess kann kostspielig und komplex sein. Kunden erwarten schnelle und zuverlässige Reparaturen, doch die interne Verwaltung von Logistik, Reparaturqualität und finanzieller Abwicklung ist eine Herausforderung – insbesondere bei großem Umfang. Die Abhängigkeit von weit entfernten oder unbekannten Reparaturpartnern erhöht das Risiko von Verzögerungen, inkonsistenter Qualität und administrativem Aufwand. Sie benötigen einen vertrauenswürdigen, vom Hersteller autorisierten Dienstleister, der konsistente, transparente und datenbasierte Reparaturen garantiert und gleichzeitig die nahtlose Integration in Ihre eigenen Systeme unterstützt.",
  "break_fix_service.extended_use_case.solution" : "Mit Service Planet nutzt der Händler sein eigenes Filial- oder Zentrallagersystem zur Abholung reparaturbedürftiger Geräte. Alle Reparaturen werden über eine direkte API-Verbindung gesammelt erfasst, was eine effiziente Aufnahme und konsolidierte Lieferungen an das Reparaturzentrum von Service Planet ermöglicht. Nach dem Eintreffen wird jedes Notebook mit den fortschrittlichen Testtools von Cyric professionell diagnostiziert, um Probleme wie SSD-Fehler, die Bluescreen-Fehler verursachen können, präzise zu identifizieren. Zertifizierte Techniker führen Reparaturen gemäß den Herstellerstandards durch. Anschließend wird jedes Gerät einer gründlichen Qualitätssicherung und Endprüfung unterzogen. Während des gesamten Prozesses bietet das spezialisierte Melissan Service ERP von Service Planet vollständige Rückverfolgbarkeit und Echtzeit-Updates und verschafft dem Händler so umfassende Transparenz und Kontrolle. Die Finanzverwaltung wird durch die Akontoabrechnung optimiert, was den Aufwand minimiert und den Abgleich vereinfacht. Als zuverlässiger, zugänglicher Partner mit nachweislicher Erfolgsbilanz ermöglicht Service Planet dem Händler die effiziente und kostengünstige Erfüllung von Garantieverpflichtungen und bietet gleichzeitig den hohen Servicestandard und die Transparenz, die Kunden erwarten.",
  "break_fix_service.one_liner" : "Schnelle Reparatur, minimale Ausfallzeiten.",
  "button_learnmore" : "MEHR ERFAHREN",
  "button_learnmore_arrow" : "MEHR ERFAHREN →",
  "computer_repair_at_home.brief_intro" : "Für OEMs ist der Versand von Reparaturen nach Osteuropa zunehmend kostspieliger und riskanter geworden. Transportkosten, verlorene Sendungen und lange Bearbeitungszeiten beeinträchtigen die Kundenzufriedenheit. Unser Vor-Ort-Reparaturservice bietet eine lokale Alternative für kleinere Hardwareprobleme – wie defekte USB-Anschlüsse oder lose Schlüssel. So können Kunden ihre Geräte vor Ort reparieren lassen, ohne Ausfallzeiten oder die mit dem Versand verbundenen Risiken.",
  "computer_repair_at_home.extended_use_case.customer" : "Hardwarehersteller (B2B)",
  "computer_repair_at_home.extended_use_case.problem" : "Für Hardwarehersteller sind traditionelle Reparaturprozesse mit dem Versand von Geräten an zentrale Reparaturzentren in Osteuropa problematisch geworden. Steigende Transportkosten, Verzögerungen beim Zoll und gelegentlich verloren gegangene Sendungen verursachen erhebliche Kosten. Besonders bei kleineren Reparaturen wie Problemen mit USB-Anschlüssen oder losen Tastaturtasten ist der Prozess ineffizient – die Versand- und Bearbeitungskosten übersteigen oft den eigentlichen Reparaturwert. Zudem müssen Kunden mit längeren Geräteausfallzeiten rechnen und laufen Gefahr, Daten während des Transports zu verlieren oder weitere Schäden zu verursachen. Dieser veraltete Ansatz wirkt sich negativ auf die Kundenzufriedenheit und Markentreue aus und erhöht letztlich die Gesamtbetriebskosten für den OEM.",
  "computer_repair_at_home.extended_use_case.solution" : "Der Vor-Ort-Reparaturservice von Service Planet bietet OEMs eine kostengünstige und kundenorientierte Alternative. Bei kleineren Hardwareproblemen besuchen zertifizierte Techniker den Kunden zu einem vereinbarten Termin an seinem Wunschort – zu Hause oder im Büro. Die Reparaturen werden durchgeführt, während der Kunde seine Geräte behält. Dadurch werden Transportrisiken vermieden und Ausfallzeiten minimiert. Durch den White-Label-Ansatz von Service Planet wahrt der OEM die Markenkonsistenz, reduziert gleichzeitig die Logistikkosten deutlich und verbessert die Kundenzufriedenheit. Echtzeit-Reparaturberichte über Melissan bieten dem OEM vollständige Transparenz über die Reparaturqualität und das Kundenfeedback und stellen sicher, dass Service-Level-Agreements stets eingehalten werden.",
  "computer_repair_at_home.one_liner" : "Fachmännische Reparaturen direkt vor Ihrer Tür.",
  "computer_support.brief_intro" : "Einzelhändler bieten zunehmend technische Helpdesk-Dienste an, um Kunden und Unternehmen zu unterstützen, einen reibungslosen Betrieb ihrer Computerumgebungen sicherzustellen und unnötige Rücksendungen aufgrund von Benutzerfehlern oder kleineren Problemen zu reduzieren.",
  "computer_support.extended_use_case.customer" : "Einzelhändler/Wiederverkäufer, die IT-Support für Endbenutzer anbieten (B2C/B2B)",
  "computer_support.extended_use_case.problem" : "Viele Kunden geben Computer und Geräte aufgrund von Problemen zurück, die mit einfachem technischen Support leicht zu beheben wären – beispielsweise Softwarefehler, Konfigurationsfehler oder einfache Benutzerfehler. Diese „Fehlerfrei“-Rücksendungen führen zu unnötigen Kosten, verpassten Verkaufschancen und Kundenfrust. Gleichzeitig fehlt sowohl Privat- als auch Geschäftskunden oft das interne Fachwissen, um komplexere technische Probleme zu lösen, was zu Produktivitätsverlusten und Unzufriedenheit führt.",
  "computer_support.extended_use_case.solution" : "Mit einem umfassenden Computer-Support-Service können Einzelhändler ihre Kunden über verschiedene Kanäle unterstützen – telefonisch, per Fernzugriff und vor Ort. Kompetente Support-Mitarbeiter diagnostizieren und lösen Probleme – von einfachen Softwareproblemen bis hin zu komplexen Hardwarereparaturen – schnell. Dies minimiert nicht nur Ausfallzeiten für den Benutzer, sondern hilft auch, unnötige Produktrücksendungen zu vermeiden, da Probleme vor der Rücksendung eines Geräts behoben werden. Dadurch steigern Einzelhändler die Kundenzufriedenheit, senken die Betriebskosten und erschließen durch kostenpflichtige Support-Services wertvolle neue Einnahmequellen.",
  "computer_support.one_liner" : "Immer Hilfe, schnell gelöst.",
  "contact_1" : "KONTAKT",
  "contact_2" : "UNS",
  "contact_bank" : "Bank:",
  "contact_center_support.extended_intro" : "Das Contact Center ist das Herzstück des Service-Ökosystems von Service Planet. Hier trifft Kundenservice auf technisches Know-how. Unsere geschulten Experten bearbeiten sowohl reaktive als auch proaktive Supportfälle, bieten effiziente Unterstützung und antizipieren zukünftige Anforderungen. Von der Remote-Fehlerbehebung bis zur Bearbeitung laufender Servicefälle ist jede Interaktion auf Schnelligkeit, Klarheit und Zuverlässigkeit ausgelegt. Dank moderner Tools und optimierter Workflows sorgt das Contact Center für einen reibungslosen Geschäftsbetrieb und bietet Ihnen bei jedem Schritt fachkundige Unterstützung.",
  "contact_center_support.service_description.bullet_points[0]" : "Multi-Channel-Support – Technische Unterstützung per Telefon, Remote-Tools, E-Mail und Chat",
  "contact_center_support.service_description.bullet_points[1]" : "Hardware-Management – Komplette Betreuung der IT-Hardware inklusive Swap-Services",
  "contact_center_support.service_description.bullet_points[2]" : "Reparaturkoordination – Maßgeschneidertes Reparaturservicemanagement vor Ort und in unserem Depot",
  "contact_center_support.service_description.bullet_points[3]" : "Proaktives Fallmanagement – Aktive Verfolgung und Verwaltung von Servicetickets und Projekten",
  "contact_center_support.service_description.bullet_points[4]" : "Unterstützung für moderne Arbeitsplätze – Fachwissen zu modernen digitalen Tools und kollaborativen Umgebungen",
  "contact_center_support.service_description.bullet_points[5]" : "Operative Geschäftsunterstützung – Strategische Unterstützung zur Optimierung von Geschäftsprozessen",
  "contact_center_support.service_description.intro" : "Das Contact Center ist ein vollständig integrierter Support-Hub, der umfassendes IT-Service-Management bietet. Zu unseren wichtigsten Leistungen gehören:",
  "contact_center_support.service_description.paragraphs[0]" : "Dank optimierter Arbeitsabläufe und erfahrenem Team bietet das Contact Center eine gleichbleibend hohe Servicequalität. Es eignet sich besonders für Unternehmen in schnelllebigen Umgebungen, die sowohl schnellen als auch präzisen IT-Support erfordern.",
  "contact_center_support.service_description.paragraphs[1]" : "Unsere Agenten sind nicht nur darauf geschult, Probleme zu lösen, sondern auch strategisch zu denken. Sie liefern Ihnen umsetzbare Erkenntnisse, die Ihre langfristige IT-Planung unterstützen. Ob Sie eine Geräteflotte verwalten, mehrere Anbieter koordinieren oder Ihren digitalen Arbeitsplatz optimieren – das Contact Center ist Ihre Komplettlösung für nahtlosen Support.",
  "contact_center_support.service_description.title" : "WAS IST CONTACT CENTER SUPPORT?",
  "contact_center_support.short_intro" : "Das Contact Center bietet Ihnen umfassenden technischen Support für alle Ihre Arbeitsplatz- und Geschäftsanforderungen. Unsere Leistungen umfassen modernes Arbeitsplatzmanagement, Remote- und Ticket-Support sowie operative Unterstützung.",
  "contact_center_support.slightly_longer_intro" : "Das Contact Center von Service Planet ist das operative Herzstück unserer Support-Services und unterstützt sowohl Anwender als auch interne Abteilungen. Unsere Mitarbeiter bieten Multi-Channel-Support – sie kümmern sich um technische Probleme per Telefon, Fernzugriff, E-Mail und Chat – und betreuen aktiv Serviceanfragen in allen Bereichen, darunter Vor-Ort-Services, Reparaturen, Aufarbeitungen, Rücksendungen, Umtausch und mehr.",
  "contact_center_support.why_use.title" : "WARUM SOLLTE ICH DEN CONTACT CENTER-SUPPORT NUTZEN?",
  "contact_center_support.why_use[0]" : "Das Contact Center von Service Planet bietet eine umfassende technische Supportlösung, die auf moderne Arbeitsplätze und sich entwickelnde Geschäftsanforderungen zugeschnitten ist. Mit seinen umfassenden Funktionen – von der Ferndiagnose bis zum proaktiven Fallmanagement – bietet es konsistente, hochwertige Unterstützung und verbessert so die Betriebskontinuität. Die Expertise des Centers in Arbeitsplatztechnologien und IT-Infrastruktur ist in der heutigen dynamischen digitalen Landschaft besonders wertvoll.",
  "contact_center_support.why_use[1]" : "Für Kunden bietet das Contact Center eine strategische Möglichkeit, ihre Servicekapazität zu erweitern, ohne von Grund auf neu aufbauen zu müssen. Es bietet sofortigen Zugriff auf kompetenten technischen Support, eine skalierbare Infrastruktur und ein bewährtes Supportmodell. Kurz gesagt: Es handelt sich um eine schlüsselfertige Lösung, die Ihr technisches Rückgrat stärkt und vom ersten Tag an messbaren Mehrwert bietet.",
  "contact_chamber" : "Handelskammer:",
  "contact_detailservice_owner_addressline" : "Adresszeile:",
  "contact_detailservice_title_1" : "KONTAKT AUFNEHMEN",
  "contact_detailservice_title_2_blue" : "KONTAKT",
  "contact_detailservice_title_2_normal" : "UNS",
  "contact_form_1" : "Hinterlasse uns eine Nachricht",
  "contact_form_2" : "NACHRICHT SENDEN",
  "contact_goods" : "Warenadresse:",
  "contact_horary_1" : "Öffnungszeiten Schalter (Reparaturannahme):",
  "contact_horary_2" : "Öffnungszeiten des Büros:",
  "contact_horary_note_1" : "Bitte beachten Sie:",
  "contact_horary_note_2" : "Offene Rechnungen sind ggf. im Voraus unter Angabe der Rechnungsnummer zu begleichen. Zu Ihrer Sicherheit und der unserer Mitarbeiter können wir leider keine Barzahlungen akzeptieren. Auch die Zahlung per Debitkarte (PIN) ist nicht möglich. Sie können jedoch sicher über einen Zahlungslink mit iDEAL bezahlen. Vielen Dank für Ihr Verständnis.",
  "contact_mail" : "E-Mail:",
  "contact_postal" : "Postanschrift:",
  "contact_telephone" : "Telefon:",
  "contact_vat" : "Umsatzsteuer-Identifikationsnummer:",
  "contact_visiting" : "Besuchsadresse:",
  "contact_weekday_1" : "Montag",
  "contact_weekday_2" : "Dienstag",
  "contact_weekday_3" : "Mittwoch",
  "contact_weekday_4" : "Donnerstag",
  "contact_weekday_5" : "Freitag",
  "contact_weekday_6" : "Samstag",
  "contact_weekday_7" : "Sonntag ",
  "contact_weekday_closed" : "Geschlossen",
  "customer_returns.brief_intro" : "Als führender Online-Händler sind wir gemäß Fernabsatzgesetz verpflichtet, innerhalb der gesetzlichen Frist eine große Anzahl von Produktrücksendungen zu akzeptieren. Viele dieser zurückgesendeten Geräte sind kaum benutzt. Aufgrund der DSGVO-Richtlinien für Daten auf Speichermedien, sichtbarer Gebrauchsspuren und beschädigter Verpackungen waren wir jedoch traditionell gezwungen, diese Produkte an Großabnehmer zu verkaufen. Dieser Ansatz bot wenig Kontrolle über die Datenlöschung und führte zu erheblichen Abschreibungen auf Produkte mit ohnehin knappen Margen.",
  "customer_returns.extended_use_case.customer" : "Online-Händler (B2C/B2B2C)",
  "customer_returns.extended_use_case.problem" : "Aufgrund des gesetzlichen Widerrufsrechts bei Online-Käufen verarbeiten wir kontinuierlich Retouren – meist neuwertige Geräte. Die DSGVO schreibt jedoch eine sichere Datenlöschung von allen Speichermedien vor, und viele zurückgesendete Produkte weisen leichte Gebrauchsspuren oder eine beschädigte Verpackung auf. Bisher wurden diese Produkte in großen Mengen an Drittkäufer verkauft, was jedoch mehrere Herausforderungen mit sich brachte: Wir hatten keine Garantie für die ordnungsgemäße Löschung der Kundendaten, was uns Compliance-Risiken aussetzte, und der Wiederverkaufswert war aufgrund mangelnder Qualitätskontrollen gering. Die Folge waren eine erhebliche Kostenbelastung und ein Verlust potenzieller Margen sowie mangelnde Transparenz und Nachvollziehbarkeit im Retourenprozess.",
  "customer_returns.extended_use_case.solution" : "Service Planet hat uns mit seinem Melissan ERP-System eine komplette Umstellung unseres Retourenprozesses ermöglicht. Zurückgesendete Geräte werden nun individuell geprüft: Unbeschädigte Produkte werden vollständig generalüberholt und in einen neuwertigen Zustand versetzt, während Geräte mit geringfügigen Mängeln restauriert werden, um den Restwert zu überschaubaren Kosten zu maximieren. Mithilfe modernster Tools testet und löscht Service Planet die Geräte effizient mit Cyric und übernimmt auch die Neuverpackung, Etikettierung und Herstellung von Schutzmaterialien. Jeder Schritt ist nachvollziehbar, was die strikte Einhaltung der DSGVO gewährleistet und es uns ermöglicht, zukünftige Geräterücksendungen zu überwachen. Dieser Ansatz hat die Kosten drastisch gesenkt, die Nachhaltigkeit verbessert und es uns ermöglicht, diese Produkte als neu oder nahezu neuwertig anzubieten – was sowohl die Marge als auch das Kundenvertrauen stärkt.",
  "customer_returns.one_liner" : "Qualität garantiert, schneller Weiterverkauf.",
  "drone_depot_external_repair.brief_intro": "Ein Online-Händler sendet zurückgegebene Drohnen an Service Planet zur Bewertung und Reparaturverwaltung. Service Planet repariert die Drohnen nicht selbst, sondern fungiert als zentrales Depot, das jeden Fall effizient vorsortiert, bevor weitere Maßnahmen ergriffen werden.",
  "drone_depot_external_repair.extended_use_case.customer": "Online-Händler (B2C/B2B2C)",
  "drone_depot_external_repair.extended_use_case.problem": "Da hybrides und Remote-Arbeiten zur Norm werden, steigt die Nachfrage nach zuverlässigen, sofort einsatzbereiten Videokonferenzräumen. Geschäftskunden erwarten eine nahtlose Installation, professionelle Konfiguration und sofortige Nutzbarkeit bei Marken wie Logitech, GN/Jabra und Poly. Der Wiederverkäufer verfügt jedoch weder über einen eigenen Außendienst noch über spezialisierte Software zur Verwaltung von Vor-Ort-Installationen im großen Maßstab. Dies erschwert eine gleichbleibende Qualität, effiziente Terminplanung und transparente Projektsteuerung, insbesondere bei internationalen Kunden mit unterschiedlichen technischen Anforderungen.",
  "drone_depot_external_repair.extended_use_case.solution": "Service Planet empfängt alle zurückgesendeten Drohnen in seinem Depot und nutzt das eigene ERP-System Melissan, um den Annahme- und Vorsortierungsprozess zu standardisieren. Jede Drohne wird diagnostiziert, um festzustellen, ob es sich um ein Software- oder Steuerungsproblem, einen Hardwarefehler innerhalb der Garantie oder einen Schaden außerhalb der Garantie handelt. Software- und Steuerungsprobleme werden direkt von Service Planet behoben, um eine schnelle Bearbeitung und Kundensupport zu gewährleisten. Hardwarefehler innerhalb der Garantie werden an den Hersteller oder einen autorisierten Partner weitergeleitet, um korrekte Abwicklung und Kostenkontrolle sicherzustellen. Drohnen mit Schäden außerhalb der Garantie – etwa durch Benutzerabstürze – werden unrepariert an den Endkunden zurückgesendet, um unnötige Reparaturkosten zu vermeiden. Dieser Prozess reduziert die Kosten für den Händler, verbessert die Kommunikation und stellt sicher, dass nur berechtigte Garantieansprüche weitergeleitet werden, während Kunden klare Rückmeldungen und schnellere Lösungen erhalten.",
  "drone_depot_external_repair.one_liner": "Intelligente Vorsortierung, faire Kosten – Ihre Drohnenreparaturen im Griff.",
  "depot_vendor_returns.extended_intro" : "Der Depot Vendor Returns DOA-Service von Service Planet ist auf die kontrollierte und effiziente Bearbeitung defekter oder nicht funktionsfähiger Geräte ausgelegt. Alle eingehenden DOA-Geräte werden einer umfassenden Prüfung und Sichtprüfung unterzogen, um ihren Zustand und ihre Rückgabeberechtigung zu ermitteln. Freigegebene Geräte werden bearbeitet und unter vollständiger Einhaltung der Lieferantenanforderungen an den Lieferanten zurückgesandt. Wird ein Gerät nicht zurückgegeben, sorgt unser Reparaturteam dafür, dass es wieder betriebsbereit und oft wiederverkaufsfähig ist. Dieses duale System reduziert nicht nur Abfall und finanzielle Verluste, sondern verlängert auch die Lebensdauer Ihrer Geräte und stellt sicher, dass sie höchsten Standards entsprechen, bevor sie wieder auf den Markt kommen.",
  "depot_vendor_returns.service_description.bullet_points[0]" : "Umfangreiche Prüfung – Gründliche technische und visuelle Bewertung jedes Geräts",
  "depot_vendor_returns.service_description.bullet_points[1]" : "Optimierte Abwicklung – Effiziente Handhabung von Genehmigungen und Ablehnungen",
  "depot_vendor_returns.service_description.bullet_points[2]" : "Lieferantenkonformität – Vollständige Übereinstimmung mit den Rückgaberichtlinien und der Dokumentation des Lieferanten",
  "depot_vendor_returns.service_description.bullet_points[3]" : "Effektive Aufarbeitungsstrategie – Fachgerechte Reparatur aussortierter DOA-Geräte",
  "depot_vendor_returns.service_description.bullet_points[4]" : "Erweiterte Diagnostik – Einsatz moderner Testtools und Protokolle",
  "depot_vendor_returns.service_description.bullet_points[5]" : "Verbesserter Produktlebenszyklus – Optimierte Wiederherstellung und Wiederverkaufsbereitschaft",
  "depot_vendor_returns.service_description.intro" : "Der Depot Vendor Returns DOA-Service von Service Planet ist eine optimierte Lösung zur Bewertung und Bearbeitung defekter Geräte, mit dem Ziel, Verluste zu minimieren und den Wert wiederherzustellen. Unser Service umfasst:",
  "depot_vendor_returns.service_description.paragraphs[0]" : "Jedes als DOA gemeldete Gerät wird von geschulten Technikern mithilfe fortschrittlicher Diagnoseverfahren geprüft. Erfüllt das Gerät die Rückgabebedingungen des Lieferanten, kümmern wir uns in Ihrem Namen um die Rücksendelogistik und -dokumentation.",
  "depot_vendor_returns.service_description.paragraphs[1]" : "Geräte, die nicht zurückgegeben werden können, werden unter höchster Qualitätsvorgabe repariert und generalüberholt. So wird sichergestellt, dass sie den Marktstandards entsprechen und für den Weiterverkauf oder die Wiederverwendung bereit sind. Dieser Ansatz vereint betriebliche Effizienz mit Nachhaltigkeit und Kosteneffizienz.",
  "depot_vendor_returns.service_description.title" : "WAS IST EINE RÜCKGABE VON CONTACT DEPOT VENDOR?",
  "depot_vendor_returns.short_intro" : "Unser Depot Vendor Returns DOA-Service stellt sicher, dass jedes defekte Gerät fachmännisch und gründlich geprüft wird. Zugelassene Geräte werden an den Lieferanten zurückgeschickt, während beanstandete Geräte repariert und für den Wiederverkauf vorbereitet werden.",
  "depot_vendor_returns.slightly_longer_intro" : "Der Depot Vendor Returns DOA-Service von Service Planet bietet einen strukturierten Prozess zur Verwaltung von defekten Geräten (Dead on Arrival, DOA). Jedes Gerät wird sorgfältig geprüft und bewertet. Zugelassene Artikel werden an den Lieferanten zurückgeschickt, während abgelehnte Geräte fachmännisch repariert und generalüberholt werden. Dieser Ansatz optimiert den Anlagenwert und garantiert die Qualität der wieder auf den Markt kommenden Produkte.",
  "depot_vendor_returns.why_use.title" : "WARUM SOLLTE ICH DEPOT-VERKÄUFER-RÜCKGABEN NUTZEN?",
  "depot_vendor_returns.why_use[0]" : "Defekte Geräte müssen nicht zwangsläufig zu finanziellen Verlusten führen. Mit dem Depot Vendor Returns DOA-Service von Service Planet profitieren Sie von einem organisierten, fachkundigen Prozess, der DOA-Situationen in wertschöpfende Möglichkeiten verwandelt. Produkte, die die Rückgabekriterien erfüllen, werden umgehend bearbeitet und zurückgesandt, während die übrigen durch unsere fachkundigen Reparaturlösungen ein zweites Leben erhalten.",
  "depot_vendor_returns.why_use[1]" : "Was unseren Service auszeichnet, ist die Kombination aus Präzision, Transparenz und technischem Know-how. Wir minimieren Störungen, reduzieren Abfall und erhöhen die Zuverlässigkeit Ihrer Anlagen – und bieten Ihnen gleichzeitig volle Transparenz durch detaillierte Berichte und Dokumentation. Unsere Komplettlösung schützt Ihr Geschäftsergebnis und stärkt Ihre operative Belastbarkeit.",
  "doa_handling.brief_intro" : "Mit dem Aufkommen von Online-Händlern und unkomplizierten Rückgabebedingungen ist die Zahl der Produkte, die als defekt bei Ankunft (DOA) an die Händler zurückgeschickt werden, stark gestiegen. Der Anteil tatsächlich defekter Computer und Monitore, für die eine DOA-Rückerstattung in Frage kommt, ist jedoch deutlich gesunken. Dies führt zu hohen Kosten und Ineffizienzen für die Händler.",
  "doa_handling.extended_use_case.customer" : "Großer Anbieter (B2B)",
  "doa_handling.extended_use_case.problem" : "Online-Händler profitieren von großzügigen Rückgabefristen und einer unkomplizierten Rücksendelogistik. Dies führt zu einer Flut von Produkten, die innerhalb von 30 Tagen nach dem Verkauf als defekt zurückgeschickt werden. Tatsächlich ist jedoch nur ein kleiner Teil dieser Rücksendungen tatsächlich defekt und erfüllt die DOA-Kriterien des Verkäufers. Dies führt zu einem stark verunreinigten Rücksendestrom, der den Verkäufern unnötige Kosten für Bearbeitung, Logistik und Produktwertverlust verursacht. Bisher nutzten viele Händler das DOA-Verfahren als schnelle Möglichkeit zur Rückerstattung, was das Volumen nicht defekter Rücksendungen und den Verwaltungsaufwand weiter erhöhte.",
  "doa_handling.extended_use_case.solution" : "Um dieser Herausforderung zu begegnen, hat Service Planet in den Benelux-Ländern eine lokale DOA-Prüfung eingeführt. Jedes zurückgesandte Produkt wird gründlich getestet und sowohl physisch als auch administrativ überprüft, bevor es als echtes DOA anerkannt wird. Wird ein Hardwaredefekt bestätigt, wird das Produkt bearbeitet und eine RMA beim Händler angefordert, die dem Wiederverkäufer eine Gutschrift einbringt. Ist das Produkt nicht defekt oder entspricht es nicht den DOA-Richtlinien, wird es von Service Planet generalüberholt – sicher gelöscht, gereinigt, getestet und neu verpackt – und zum Weiterverkauf an den Händler zurückgeschickt. Dieses Verfahren hat dem Händler erhebliche Kosteneinsparungen gebracht, da die Annahme voll funktionsfähiger Produkte als DOA verhindert wird. Mittlerweile werden rund 60 % der zurückgesandten Produkte generalüberholt und zurückgeschickt, was Wiederverkäufer dazu veranlasst, die Einreichung eines DOA-Antrags zu überdenken. Ist der DOA gültig, übernimmt Service Planet die Abwicklung des Antrags und die finanzielle Abwicklung mit allen Wiederverkäufern für den Händler. Die Anzahl der DOA-Anträge ist deutlich gesunken, und der Händler profitiert von niedrigeren Kosten, verbesserter Prozesskontrolle und einem nachhaltigeren Retourenmanagement.",
  "doa_handling.one_liner" : "Zuverlässiger Test, korrekte Erstattung.",
  "education_workplace_management.brief_intro" : "Ein Einzelhändler für den Bildungssektor bietet Schülern vollständig konfigurierte, gebrauchsfertige Geräte für die Schule an, wobei alle Reparaturen und der Support während des gesamten Schuljahres zentral verwaltet werden – auch wenn die Schüler ihre eigenen Geräte (BYOD) verwenden.",
  "education_workplace_management.extended_use_case.customer" : "Einzelhändler für Studenten (B2C, Bildung)",
  "education_workplace_management.extended_use_case.problem" : "Viele Schüler müssen ihre eigenen Geräte (BYOD) für die Schule mitbringen. Doch wenn etwas schiefgeht – sei es ein Hardwaredefekt oder ein technisches Problem –, fehlt ihnen oft schneller, professioneller Support. Da die Geräte Privateigentum sind, trägt der Schüler die Verantwortung für Reparatur, Datensicherheit und Ausfallzeiten. Schulen erwarten von den Schülern, dass sie digital vernetzt bleiben. Schüler und ihre Familien verfügen jedoch selten über die Ressourcen, das Fachwissen oder das logistische Netzwerk, um effiziente Reparaturen, Leihgeräte oder eine sichere Datenverarbeitung zu gewährleisten. Einzelhändler möchten einen differenzierten Mehrwertservice anbieten, verfügen aber in der Regel nicht über die Betriebssysteme, Spezialwerkzeuge oder das Personal, um schnelle Reparaturen durchzuführen, Leihgerätepools zu verwalten und eine DSGVO-konforme Aufbereitung zurückgegebener Leihgeräte zu gewährleisten.",
  "education_workplace_management.extended_use_case.solution" : "Durch die Partnerschaft mit Service Planet kann der Einzelhändler Studierenden verschiedene Servicepakete anbieten, jedes mit einem klaren Service-Level-Agreement (SLA) für schnelle Reparaturen und, falls erforderlich, ein Leihgerät. Meldet ein Student ein Problem, wird dies online erfasst und das Gerät zur Reparatur abgeholt. Dauert die Reparatur länger als vereinbart, wird ein Leihgerät bereitgestellt. Nach der Rückgabe wird jedes Leihgerät gründlich gelöscht, getestet, gereinigt und mit den Melissan ERP- und Cyric-Tools von Service Planet aufgearbeitet, bevor es neu ausgegeben wird. Dies gewährleistet Datensicherheit und gleichbleibende Qualität. Die gesamte Logistik, Reparaturen und das Gerätemanagement werden zentral erfasst, was dem Einzelhändler volle Transparenz und Kontrolle bietet. So kann der Einzelhändler Studierenden ein reibungsloses und sorgenfreies Erlebnis bieten, gleichzeitig die Betriebskosten senken und sicherstellen, dass jeder Studierende mit seiner Ausbildung verbunden bleibt.",
  "education_workplace_management.one_liner" : "Immer einsatzbereit, ohne Unterbrechungen.",
  "enhancing_quiality_with_depot_qualitiy_assurance.brief_intro" : "Ein Anbieter stellte fest, dass Standardreparaturprozesse nach der Reparatur oft nur grundlegende Überprüfungen umfassten. Dies führte zu einer hohen Anzahl von Wiederholungsreparaturen, da die Computer weder umfassenden Hardwaretests noch Belastungstests unterzogen wurden und weder vollständig gereinigt noch neu installiert wurden. Die Depot-Qualitätssicherung von Service Planet bietet nun einen deutlich gründlicheren Ansatz und verbessert so die Reparaturquote beim ersten Mal und die Kundenzufriedenheit deutlich.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.customer" : "Lieferant (B2B)",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.problem" : "Bei herkömmlichen Reparaturabläufen wurden Geräte nach der Reparatur in der Regel nur grundlegenden Prüfungen unterzogen. Diese reichten zwar aus, um den ordnungsgemäßen Betrieb des Geräts zu bestätigen, beinhalteten jedoch weder einen vollständigen Hardwaretest noch einen Stresstest und auch keine Neuinstallation des Betriebssystems. Infolgedessen wurden viele Computer mit ungelösten oder neuen technischen Problemen an Kunden zurückgegeben – manchmal bestand der ursprüngliche Fehler weiterhin, manchmal war während der Reparatur ein neues Problem aufgetreten oder der Kunde vermutete ein Problem aufgrund unveränderter Software. Zudem wurden die Geräte nicht immer vollständig gereinigt oder physisch überprüft, was zu einem negativen Qualitätseindruck führte. Dies führte zu einem hohen Anteil an Nachreparaturen, erhöhten Betriebskosten und geringerer Kundenzufriedenheit.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.solution" : "Die Depot-Qualitätssicherung von Service Planet hat diesen Prozess grundlegend verändert. Jedes Gerät wird nun einem umfassenden Hardware- und Belastungstest mit fortschrittlichen Tools wie Cyric für die automatisierte Diagnose und Igius für interaktive Komponententests (Tastatur, Sound, Webcam, WLAN usw.) unterzogen. Jeder Computer wird vollständig gereinigt, physisch überprüft und mit einem neuen, aktuellen Betriebssystem neu installiert. Erst wenn alle Prüfungen bestanden sind, wird das Gerät an den Kunden zurückgegeben. Dieser konsequente Ansatz hat die Anzahl der Nachreparaturen deutlich reduziert und die Erstreparaturquote auf nahezu 100 % gebracht. Die Kunden sind zufriedener und vertrauen auf die Qualität der Reparaturen, während der Anbieter von niedrigeren Kosten und einem besseren Ruf in Sachen Zuverlässigkeit profitiert.",
  "enhancing_quiality_with_depot_qualitiy_assurance.one_liner" : "Qualitätsgeprüft, Belastungstest, makellos – gleich beim ersten Mal richtig repariert.",
  "firstmenu_contact" : "KONTAKT",
  "firstmenu_home" : "HEIM",
  "firstmenu_lifecycle" : "LEBENSZYKLUS",
  "firstmenu_portalbutton" : "KUNDENPORTAL",
  "firstmenu_services" : "DIENSTLEISTUNGEN",
  "firstmenu_usecases" : "Anwendungsfälle",
  "footer_privacy" : "Datenschutzrichtlinie",
  "footer_terms" : "Geschäftsbedingungen",
  "footer_text_aboutus" : "Über uns",
  "footer_text_clientportal" : "Kundenportal",
  "footer_text_contact" : "Kontakt",
  "footer_text_contactus" : "KONTAKTIEREN SIE UNS",
  "footer_text_history" : "Geschichte",
  "footer_text_home" : "Heim",
  "footer_text_lifecycle" : "Lebenszyklus",
  "footer_text_navigation" : "NAVIGATION",
  "footer_text_qualitysystems" : "Qualitätssysteme",
  "footer_text_resources" : "RESSOURCEN",
  "footer_text_services" : "Leistungen",
  "footer_text_usecases" : "Anwendungsfälle",
  "header_allservices_1" : "WAS WIR TUN",
  "header_allservices_2_blue" : "UNSER",
  "header_allservices_2_normal" : "DIENSTLEISTUNGEN",
  "header_detailservice_1" : "UNSER SERVICE",
  "history_1" : "FIRMENGESCHICHTE",
  "history_2" : "UNSER",
  "history_3" : "GESCHICHTE",
  "history_timeline_1" : "Service Planet wurde im April 2005 von einem Team mit umfassender B2B- und B2C-Erfahrung von Dunnet ITC gegründet. Das Unternehmen startete im Achterklooster in Rotterdam und konnte dank seines persönlichen Ansatzes und seines starken Fokus auf Kundenzufriedenheit schnell große Einzelhändler als Kunden gewinnen.",
  "history_timeline_2" : "Der Umzug in den Korte Stadionweg in Rotterdam Süd markierte den Beginn der internen Softwareentwicklung und des Engagements für Open-Source-Technologie. Interne Entwickler entwickelten Melissan, das ERP-System der nächsten Generation für das Lebenszyklusmanagement.",
  "history_timeline_3" : "Service Planet zog in die Stuttgartstraat und Bristolstraat in Rotterdam um und erweiterte seine Kapazitäten auf über 1.000 m² Lager- und Technikflächen sowie 450 m² Bürofläche. Dank dieser neuen Räumlichkeiten konnte das Unternehmen zu einem professionellen Lifecycle-Management-Unternehmen heranwachsen und von einer Handvoll auf mehrere Dutzend Mitarbeiter wachsen.",
  "history_timeline_4" : "Mit der Einführung neuer Systeme, wie dem Cyric-Testtool für IT-Geräte und speziellen Apps für Lager- und Workflow-Management, professionalisierte sich das Unternehmen weiter. In dieser Zeit expandierte Service Planet auch in die Benelux-Länder.",
  "history_timeline_5" : "Service Planet setzte sein europäisches Wachstum fort und erweiterte sein Netzwerk um Portugal und Spanien, gefolgt von Großbritannien, Schweden, Dänemark, Kroatien und Serbien.",
  "history_timeline_6" : "Service Planet nutzte seine Erfahrung und Systeme und stieg in den B2B-Markt ein. Das Unternehmen bediente Reseller, MSPs, Systemintegratoren, Anbieter, OEMs und Wiederverkäufer. Die COVID-19-Pandemie beschleunigte diesen Wandel und führte zu erfolgreichen Lösungen für das vollständige Lebenszyklusmanagement für Geschäftskunden.",
  "history_timeline_7" : "Das Unternehmen unternahm den nächsten Schritt und ging eine Partnerschaft mit HP und Ingram ein, um HP Workspace ProConnect auf den Markt zu bringen, ein komplettes Device-as-a-Service (DaaS)-Angebot für den Geschäftsmarkt.",
  "history_timeline_8" : "Service Planet legte noch stärkeren Wert auf Qualität und erreichte erstmals einen NPS-Wert von über 70 – ein beeindruckender Meilenstein im IT-Service-Bereich. Das Unternehmen strebte außerdem die ISO- und TÜV-Zertifizierung an und gewann eine Auszeichnung für HP Workspace ProConnect.",
  "home_allservices_title" : "WAS WIR TUN",
  "home_allservices_title_blue" : "DIENSTLEISTUNGEN",
  "home_allservices_title_normal" : "UNSER",
  "home_button_viewallservices" : "ALLE DIENSTLEISTUNGEN ANZEIGEN",
  "homeIntro_home_blue" : "SCHNELLE LÖSUNGEN",
  "homeIntro_home_normal_1" : "FÜR IHR UNTERNEHMEN",
  "homeIntro_home_normal_2" : "TECHNOLOGIE",
  "language_dutch" : "Niederländisch",
  "language_english" : "Englisch",
  "language_french" : "Französisch",
  "language_german" : "Deutsch",
  "language_spanish" : "Spanisch",
  "modern_workplace_management.brief_intro" : "Ein führender Hardwareanbieter und ein führender Großhändler bieten gemeinsam eine moderne Arbeitsplatzlösung an. Sie liefern sichere, einsatzbereite Geräte, die vollständig aktualisiert, konfiguriert und im Managementsystem des Kunden registriert sind – egal ob für den Einsatz im Büro oder im Homeoffice. Allerdings fehlt in diesem gemeinsamen Angebot eine detaillierte Betriebslösung.",
  "modern_workplace_management.extended_use_case.customer" : "Lieferanten- und Großhändlerpartnerschaft (B2B)",
  "modern_workplace_management.extended_use_case.problem" : "Während der Anbieter herausragende Leistungen in der Entwicklung und Vermarktung kommerzieller Hardware wie Notebooks und Desktops erbringt und der Großhändler die Lagerbestände und die ersten groß angelegten Rollouts verwaltet, fehlt beiden Parteien die operative Grundlage für ein echtes End-to-End-Arbeitsplatzmanagement. Wesentliche Prozesse wie Onboarding, Offboarding, Incident Management und Geräte-Lebenszyklus-Services – einschließlich Reparaturen, sicherer Datenlöschung, Reboxing und Reinigung – erfordern spezielle ITSM-Tools, erfahrenes Servicepersonal und die Integration mit Plattformen wie Microsoft Azure. Ohne diese Funktionen werden Geräte nicht einheitlich vorbereitet, verfolgt oder unterstützt, was zu Verzögerungen, inkonsistenten Benutzererfahrungen und höheren Betriebskosten führt. Kunden erhalten nur fragmentierten Support, unvollständige Anlagenverfolgung und eine langsame Behebung von Mängeln oder Retouren.",
  "modern_workplace_management.extended_use_case.solution[0]" : "Service Planet schließt diese operative Lücke als spezialisierter Partner und bietet das nötige Fachwissen, die Technologie und die Mitarbeiter für ein umfassendes Arbeitsplatzmanagement. Mit fortschrittlichen Tools wie Cyric für die automatisierte Gerätevorbereitung und Melissan für ITSM, Asset Management und Workflow-Automatisierung stellt Service Planet sicher, dass jedes Gerät vor der Auslieferung vollständig aktualisiert, konfiguriert und registriert ist. Die Geräte werden zentral verfolgt, und alle Vorfälle – wie Defekte oder Benutzerwechsel – werden durch einen nahtlosen Prozess bewältigt, der schnelle Reparatur oder Austausch, sichere Datenlöschung sowie professionelle Aufarbeitung oder Recycling umfasst. Der First- und Second-Level-Helpdesk-Support wird von zertifizierten Mitarbeitern mit Microsoft Azure-Expertise geleistet und gewährleistet so ein konsistentes und sorgenfreies digitales Erlebnis für Endbenutzer.",
  "modern_workplace_management.extended_use_case.solution[1]" : "Ein wesentliches Unterscheidungsmerkmal ist die Integration mit den Telemetrielösungen von HP, darunter HP Proactive Insights und die HP Workforce Experience Platform (WXP). Durch eine direkte Datenverbindung mit Melissan werden Telemetriedaten von HP-Geräten kontinuierlich überwacht und analysiert und bieten Echtzeit-Einblicke in Gerätezustand, Leistung und Benutzererfahrung. Dies ermöglicht vorausschauende Wartung, proaktives Incident Management und automatisierte Empfehlungen zur Problembehebung – und hilft so, Probleme zu vermeiden, bevor sie sich auf die Mitarbeiter auswirken. IT-Teams erhalten Zugriff auf anpassbare Dashboards, Flottenanalysen und Daten zur Mitarbeiterstimmung. Dies gewährleistet eine optimale Geräteverfügbarkeit und ein herausragendes digitales Arbeitsplatzerlebnis. Dieser integrierte Ansatz reduziert den IT-Aufwand sowohl für Anbieter als auch für Großhändler, steigert die Effizienz und garantiert Kunden eine wirklich moderne, sichere und skalierbare Arbeitsplatzlösung.",
  "modern_workplace_management.one_liner" : "Sichere, moderne Geräte, sofort einsatzbereit.",
  "offering_technical_services_on_the_shopfloor.brief_intro" : "Ein Einzelhändler mit stationären Filialen möchte technischen Support und kleinere Reparaturen im Geschäft anbieten, verfügt aber nicht über die nötigen IT-Ressourcen und -Systeme für einen schnellen Einstieg. Melissan ERP von Service Planet bietet ein einsatzbereites Ladenmodul, mit dem Einzelhändler mit minimalen Investitionen und nahtloser Integration professionelle Techniktheken einrichten können.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.customer" : "Einzelhändler mit stationärem Handel (B2C/B2B2C)",
  "offering_technical_services_on_the_shopfloor.extended_use_case.problem" : "Einzelhändler verzeichnen eine steigende Nachfrage nach technischem Support im Geschäft und kleineren Reparaturen, wie Software-Resets, Hardware-Checks oder schnellem Austausch. Die Einführung eines solchen Services ist jedoch ohne ein etabliertes System eine Herausforderung. IT-Entwicklungszeit ist knapp, und die Erstellung eines Workflows für die Verwaltung von Wareneingang, Reparatur und Nachverfolgung – insbesondere bei der Eskalation an externe Reparaturwerkstätten oder Lager – ist komplex. Einzelhändler legen zudem Wert auf eine reibungslose Integration mit Logistikpartnern und eine klare, professionelle Dokumentation jeder Wareneingangs- und Retourenabwicklung. Ohne eine robuste Lösung leidet das Kundenerlebnis, und dem Einzelhändler entgehen neue Einnahmequellen und betriebliche Effizienz.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.solution" : "Service Planet bietet als Teil seines Melissan ERP-Systems ein umfassendes In-Store-Modul an, mit dem Einzelhändler schnell technische Schalter in ihren Filialen einrichten können. Das Melissan In-Store-Modul verwaltet den gesamten Workflow: von der Aufnahme und Ticketerstellung (mit sofortiger Aufnahme- und Rücksendebestätigung) bis hin zur Reparaturverfolgung und -eskalation. Kann eine Reparatur nicht in der Filiale abgeschlossen werden, wird derselbe Fall nahtlos in Melissan als externe Reparatur weitergeführt oder an ein Depot geliefert – alles innerhalb eines integrierten Systems. Kunden erleben einen reibungslosen Ablauf und behalten den Status ihres Geräts stets im Blick. Einzelhändler können zudem eine Cyric-Instanz in der Filiale anbinden und so erweiterte Services wie Software-Neuinstallation, Gerätetests oder sicheres Löschen nutzen – entweder einmalig oder im Abonnement. Die integrierte Logistik mit führenden Dienstleistern sorgt für effizienten Versand und effiziente Retouren. Diese schlüsselfertige Lösung ermöglicht Einzelhändlern einen schnellen Start mit minimalen Investitionen, professionalisiert das In-Store-Erlebnis und eröffnet durch Service-Abonnements wiederkehrende Umsatzmöglichkeiten. Das Ergebnis: höhere Kundenzufriedenheit, operative Kontrolle und ein neues Geschäftsmodell auf Basis zuverlässiger, skalierbarer Technologie.",
  "offering_technical_services_on_the_shopfloor.one_liner" : "Ihr technischer Schreibtisch im Geschäft – Reparaturen, Support und Lösungen aus einer Hand.",
  "onsite_configuration.extended_intro" : "Der Onsite-Konfigurationsservice ist ein zentraler Bestandteil des umfassenden Vor-Ort-Angebots von Service Planet und bietet Ihnen kompetente IT-Unterstützung direkt vor Ort. Der Service ist spezialisiert auf die Einrichtung und Feinabstimmung von IT- und AV-Geräten, einschließlich Netzwerkkonfiguration, AV-Systemkalibrierung sowie Installation wichtiger Software-Updates und -Einstellungen. Durch die Anpassung dieser Konfigurationen an individuelle Anforderungen stellen wir sicher, dass Ihre Technologie optimal funktioniert und perfekt auf Ihre Arbeitsabläufe abgestimmt ist. Dieser proaktive Ansatz berücksichtigt die Komplexität moderner Geräte und hilft Nutzern, deren Potenzial für ein reibungsloseres und produktiveres Arbeiten voll auszuschöpfen.",
  "onsite_configuration.service_description.bullet_points[0]" : "Netzwerkkonfiguration – Professionelle Installation und Abstimmung von kabelgebundenen und kabellosen Netzwerken",
  "onsite_configuration.service_description.bullet_points[1]" : "AV-Kalibrierung – Optimierung von Audio- und Videosystemen für beste Qualität und Leistung",
  "onsite_configuration.service_description.bullet_points[2]" : "Softwareinstallation – Bereitstellung von Anwendungen, Updates und Sicherheitspatches",
  "onsite_configuration.service_description.bullet_points[3]" : "Benutzerdefinierte Konfigurationen – Einstellungen, die auf benutzerspezifische Bedürfnisse und Arbeitsabläufe zugeschnitten sind",
  "onsite_configuration.service_description.bullet_points[4]" : "Systemoptimierung – Leistungsoptimierung und Sicherheitsverbesserung",
  "onsite_configuration.service_description.bullet_points[5]" : "Benutzerschulung – Praktische Anleitung, die Benutzern hilft, das Systempotenzial optimal zu nutzen",
  "onsite_configuration.service_description.intro" : "Der Onsite-Konfigurationsservice bietet Ihnen die fachkundige Einrichtung und Optimierung Ihrer IT- und AV-Systeme direkt vor Ort. Zu unseren wichtigsten Serviceleistungen gehören:",
  "onsite_configuration.service_description.paragraphs[0]" : "Unser Vor-Ort-Konfigurationsservice geht über die reine Installation hinaus und passt jedes System an die Umgebung und Präferenzen des Benutzers an. So stellen wir sicher, dass Ihre IT- und AV-Investitionen vom ersten Tag an maximale Effizienz und Zuverlässigkeit bieten.",
  "onsite_configuration.service_description.paragraphs[1]" : "Indem wir die Konfigurationen an Ihr individuelles System anpassen, helfen wir Ihnen, häufige Probleme wie Verbindungsprobleme, suboptimale Leistung oder Sicherheitslücken zu vermeiden. Mit unserer Expertenunterstützung läuft Ihre Technologie reibungslos und unterstützt Ihre Ziele effektiv.",
  "onsite_configuration.service_description.title" : "WAS IST EINE VOR-ORT-KONFIGURATION?",
  "onsite_configuration.short_intro" : "Der Onsite-Service von Service Planet konfiguriert Ihre IT- und AV-Geräte direkt bei Ihnen vor Ort. Wir richten Netzwerke ein, kalibrieren Geräte, installieren Software und passen Konfigurationen individuell an Ihre Bedürfnisse an.",
  "onsite_configuration.slightly_longer_intro" : "Der Onsite-Service von Service Planet fungiert als Ihr IT-Experte vor Ort und konfiguriert Ihre IT- und AV-Geräte direkt bei Ihnen vor Ort. Dazu gehören individuelle Konfigurationen wie Netzwerkinstallation, Audio-/Video-Kalibrierung und Software-Updates. Unsere fachkundige Konfiguration geht auf die üblichen Herausforderungen moderner Technologie ein und stellt sicher, dass die Geräte für einen reibungslosen Betrieb optimiert und abgestimmt sind.",
  "onsite_configuration.why_use.title" : "WARUM SOLLTE ICH DIE VOR-ORT-KONFIGURATION VERWENDEN?",
  "onsite_configuration.why_use[0]" : "Der Vor-Ort-Konfigurationsservice von Service Planet ist unerlässlich, da moderne IT- und AV-Geräte oft sorgfältig abgestimmt und optimiert werden müssen, um einwandfrei zu funktionieren und Ihren individuellen Anforderungen gerecht zu werden. Ohne fachkundige Konfiguration können Benutzer Schwierigkeiten haben, ihre Geräte vollständig zu verstehen oder zu nutzen, was zu Frustration und Potenzialverschwendung führt.",
  "onsite_configuration.why_use[1]" : "Dieser Service bringt erfahrene IT-Experten direkt zu Ihnen vor Ort und kümmert sich um alles, von der Netzwerkeinrichtung über AV-Kalibrierungen bis hin zur Softwareinstallation. Mit diesem Service stellen Sie sicher, dass Ihre Technologie korrekt konfiguriert und optimiert ist. So maximieren Sie Ihre Investition und genießen ein nahtloses, unkompliziertes Erlebnis, das speziell auf Ihre Umgebung und Ihren Workflow zugeschnitten ist.",
  "onsite_installation_configure_video.brief_intro": "Ein großer B2B-Händler für Videokonferenz-Hardware arbeitet mit Service Planet zusammen, um Besprechungsraumlösungen in den Benelux-Ländern zu liefern und zu installieren – von kleinen Eins-zu-eins-Räumen bis hin zu mittelgroßen Huddle Rooms für bis zu 8 Personen. Der Service ist entscheidend für nationale und internationale Geschäftskunden im Zeitalter von Hybrid- und Remote-Arbeit.",
  "onsite_installation_configure_video.extended_use_case.customer": "Großer B2B-Händler (B2B).",
  "onsite_installation_configure_video.extended_use_case.problem": "Da hybrides und Remote-Arbeiten zur Norm werden, steigt die Nachfrage nach zuverlässigen, sofort einsatzbereiten Videokonferenzräumen stark an. Geschäftskunden erwarten eine nahtlose Installation, professionelle Konfiguration und sofortige Nutzbarkeit für Marken wie Logitech, GN/Jabra und Poly. Der Händler verfügt jedoch weder über einen eigenen Außendienst noch über die spezialisierte Software, um Vor-Ort-Installationen im großen Maßstab zu verwalten. Dies erschwert es, gleichbleibende Qualität, effiziente Planung und transparente Projektsteuerung zu gewährleisten, insbesondere bei internationalen Kunden mit unterschiedlichen technischen Anforderungen.",
  "onsite_installation_configure_video.extended_use_case.solution": "Service Planet fungiert als Erweiterung des Händlers und stellt zertifizierte Techniker sowie einen bewährten Prozess für die Vor-Ort-Installation und -Konfiguration von Besprechungsräumen bereit. Bestellungen werden automatisch über eine Datenintegration in das ERP-System Melissan übertragen, was Workflows für Prüfung, Vorbereitung, Terminplanung und Bestätigung auslöst. Die Techniker von Service Planet, geschult in führenden Marken, übernehmen den gesamten Installationsprozess: Montage der Hardware, Konfiguration der Geräte, Anschluss der Peripherie sowie umfassende Tests von Video- und Audioqualität. Die Kunden erhalten in jeder Phase klare Kommunikation – von der Terminplanung und Techniker-Vorstellung bis hin zu Live-Status-Updates. Nach der Installation wird der Raum betriebsbereit übergeben – mit vollständiger Dokumentation und Benutzeranleitung. Alle Projektdaten, Rückmeldungen und Folgeaktionen werden im Melissan-System erfasst – für volle Transparenz und kontinuierliche Verbesserung für Händler und Endkunden.",
  "onsite_installation_configure_video.one_liner": "Perfekt abgestimmt, sofort einsatzbereit.",
  "onsite_installation.extended_intro" : "Die Vor-Ort-Installation von Service Planet entlastet unsere Kunden vom Stress und der Komplexität der Einrichtung von IT- und AV-Systemen. Ob neue Büroeinrichtung, Geräte-Upgrade oder spezialisierte Installation – unser Team betreut den gesamten Prozess bei Ihnen vor Ort. Die Services umfassen alles von der physischen Installation – wie Bohren, Montieren und Kabelmanagement – bis hin zur detaillierten Hard- und Softwarekonfiguration, einschließlich Netzwerkeinrichtung, Firmware-Updates und AV-Systemkalibrierung. Wir führen außerdem gründliche Kompatibilitäts- und Leistungsprüfungen durch, um sicherzustellen, dass alle Komponenten reibungslos zusammenarbeiten. Jede Installation wird individuell an die Umgebung und Bedürfnisse des Kunden angepasst. Das Ergebnis ist ein optimiertes, betriebsbereites System – professionell und effizient geliefert.",
  "onsite_installation.service_description.bullet_points[0]" : "Physische Installation – Professionelles Bohren, Montieren und Kabelmanagement",
  "onsite_installation.service_description.bullet_points[1]" : "Hardware-/Softwarekonfiguration – Komplette Einrichtung und Systemoptimierung",
  "onsite_installation.service_description.bullet_points[2]" : "Kompatibilitätsprüfungen – Funktionale Validierung für eine nahtlose Systemintegration",
  "onsite_installation.service_description.bullet_points[3]" : "Netzwerkkonfiguration – Einrichtung und Optimierung von kabelgebundenen und kabellosen Verbindungen",
  "onsite_installation.service_description.bullet_points[4]" : "AV-Kalibrierung – Präzise Anpassung audiovisueller Systeme",
  "onsite_installation.service_description.bullet_points[5]" : "Maßgeschneiderte Lösungen – Maßgeschneiderte Installationen für individuelle Kundenanforderungen",
  "onsite_installation.service_description.intro" : "Unser Vor-Ort-Installationsservice bietet Ihnen umfassende Unterstützung bei der Installation, zugeschnitten auf Ihre Technologieanforderungen. Zu den wichtigsten Leistungen gehören:",
  "onsite_installation.service_description.paragraphs[0]" : "Dieser Service ist ideal für Unternehmen, die eine zuverlässige, fachmännische Installation komplexer Systeme benötigen, ohne den laufenden Betrieb zu stören. Unsere Techniker kommen voll ausgestattet und bereit für jeden Schritt. So stellen wir sicher, dass Ihre Geräte korrekt installiert und sofort einsatzbereit sind.",
  "onsite_installation.service_description.paragraphs[1]" : "Von der ersten Beratung bis zum abschließenden Test konzentrieren wir uns auf die Bereitstellung eines leistungsstarken Setups, das auf Ihre spezifische Umgebung zugeschnitten ist. Ob Sie einen Sitzungssaal, Digital Signage oder eine komplette IT-Infrastruktur einrichten – unser Team stellt sicher, dass alles nach höchsten Standards installiert wird, um Risiken zu minimieren und langfristige Zuverlässigkeit zu gewährleisten.",
  "onsite_installation.service_description.title" : "WAS IST EINE VOR-ORT-INSTALLATION?",
  "onsite_installation.short_intro" : "Der Vor-Ort-Installationsservice von Service Planet übernimmt die komplette Einrichtung Ihrer IT- und AV-Geräte bei Ihnen vor Ort. Von der physischen Installation bis hin zu Konfigurations- und Kompatibilitätsprüfungen stellen wir sicher, dass alles von Anfang an reibungslos funktioniert.",
  "onsite_installation.slightly_longer_intro" : "Mit der Vor-Ort-Installation von Service Planet müssen Sie sich nicht mehr um die Einrichtung Ihrer IT- und AV-Geräte kümmern. Unsere Techniker kümmern sich um den gesamten Prozess – Montage, Verkabelung, Hardware- und Softwarekonfiguration sowie Systemprüfungen – und sorgen so für einen reibungslosen und effizienten Betrieb. Dieser professionelle Service spart Ihnen Zeit, vermeidet kostspielige Fehler und sorgt für ein sicheres Gefühl.",
  "onsite_installation.why_use.title" : "WARUM SOLLTE ICH EINE VOR-ORT-INSTALLATION VERWENDEN?",
  "onsite_installation.why_use[0]" : "Moderne IT- und AV-Installationen können zeitaufwändig und technisch anspruchsvoll sein – Fehler bei der Einrichtung, unvollständige Konfigurationen oder Inkompatibilitäten können zu Ausfallzeiten und Ineffizienz führen. Der Vor-Ort-Installationsservice von Service Planet beseitigt diese Risiken, indem erfahrene Experten den gesamten Prozess übernehmen. Keine Spezialwerkzeuge, Handbücher oder Rätselraten – wir erledigen alles für Sie.",
  "onsite_installation.why_use[1]" : "Mit unserem Service machen Sie gleich beim ersten Mal alles richtig. Von der physischen Verkabelung bis hin zu komplexen Systemkonfigurationen sorgen unsere Techniker dafür, dass alles voll funktionsfähig und optimiert ist. Sie sparen Zeit, vermeiden Ärger und haben die Gewissheit, dass Ihre Investition in den Händen von Experten liegt. Ein nahtloses Erlebnis, das vom ersten Tag an auf maximale Leistung ausgelegt ist.",
  "onsite_repair.extended_intro" : "Der Vor-Ort-Reparaturservice bietet Ihnen maximalen Komfort bei Störungen Ihrer IT- oder AV-Geräte. Anstatt Ihre Geräte zu einem Servicecenter bringen zu müssen, kommen unsere qualifizierten Techniker zu Ihnen nach Hause oder ins Büro, um Diagnose und Reparaturen vor Ort durchzuführen. Ausgestattet mit den notwendigen Werkzeugen und Ersatzteilen beheben sie effizient eine Vielzahl von Hard- und Softwareproblemen und stellen die Leistung Ihres Geräts wieder her, ohne Ihren Alltag zu beeinträchtigen. Dieser Service umfasst Notebooks, Desktops und Fernseher – ideal für Privatanwender und Unternehmen, die professionelle, zeitnahe Reparaturen ohne Geräteumzug wünschen.",
  "onsite_repair.service_description.bullet_points[0]" : "Direkter Vor-Ort-Service – Techniker kommen zu Ihnen vor Ort und unterstützen Sie sofort",
  "onsite_repair.service_description.bullet_points[1]" : "Expertendiagnose – Genaue Identifizierung von Hardware- und Softwareproblemen",
  "onsite_repair.service_description.bullet_points[2]" : "Effiziente Reparaturen – Schnelle Reparaturen mit hochwertigen Teilen und Komponenten",
  "onsite_repair.service_description.bullet_points[3]" : "Multi-Device-Abdeckung – Unterstützung für Notebooks, Desktops und Fernseher",
  "onsite_repair.service_description.bullet_points[4]" : "Voll ausgestattete Techniker – Alle notwendigen Werkzeuge und Ersatzteile vorrätig",
  "onsite_repair.service_description.bullet_points[5]" : "Minimale Ausfallzeiten – Schnelle Lösung ohne Transportverzögerungen oder Reparaturwarteschlangen",
  "onsite_repair.service_description.intro" : "Der Vor-Ort-Reparaturservice liefert Ihnen kompetenten technischen Support direkt nach Hause. So vermeiden Sie Transportverzögerungen und minimieren Systemausfallzeiten. Zu den wichtigsten Leistungen gehören:",
  "onsite_repair.service_description.paragraphs[0]" : "Dieser Service ist auf Nutzer zugeschnitten, die schnelle, kompetente Lösungen benötigen, ohne ihre Räumlichkeiten verlassen zu müssen. Ob privat oder beruflich – Onsite Repair ist ideal, um die durch technische Störungen verursachten Störungen zu minimieren.",
  "onsite_repair.service_description.paragraphs[1]" : "Vom Bildschirmaustausch über die Software-Fehlerbehebung bis hin zu Komponenten-Upgrades kümmert sich unser Team sofort um alles. Durch den direkten Zugang zu professionellem Support sparen Kunden Zeit, reduzieren Stress und können die volle Funktionalität ihrer Geräte wiederherstellen, ohne ihren Tagesablauf zu unterbrechen.",
  "onsite_repair.service_description.title" : "WAS IST EINE VOR-ORT-REPARATUR?",
  "onsite_repair.short_intro" : "Mit dem Vor-Ort-Reparaturservice von Service Planet kommen erfahrene Techniker direkt zu Ihnen nach Hause oder ins Büro, um Notebooks, Desktop-PCs und Fernseher zu reparieren. Wir bieten schnelle Diagnose und effektive Lösungen für Hard- und Softwareprobleme – genau dort, wo Sie sie brauchen.",
  "onsite_repair.slightly_longer_intro" : "Der Vor-Ort-Reparaturservice von Service Planet bietet Ihnen eine unkomplizierte Lösung für Probleme mit Ihrem Notebook, Desktop-PC oder Fernseher. Unsere zertifizierten Techniker besuchen Sie vor Ort mit den notwendigen Werkzeugen und dem nötigen Fachwissen, um Hardware- und Softwareprobleme zu diagnostizieren und zu beheben. Dieser Service reduziert Ausfallzeiten, macht den Gerätetransport überflüssig und sorgt dafür, dass Sie schnell wieder produktiv oder unterhaltsam arbeiten können.",
  "onsite_repair.why_use.title" : "WARUM SOLLTE ICH EINE VOR-ORT-REPARATUR NUTZEN?",
  "onsite_repair.why_use[0]" : "Die Vor-Ort-Reparatur von Service Planet ist die clevere Wahl bei Hardware- oder Softwareproblemen, die Ihren Alltag beeinträchtigen. Ob defekter Desktop, langsames Notebook oder defekter Fernseher – die Selbstdiagnose und der Transport zu einer Reparaturwerkstatt können enorm sein. Unser Vor-Ort-Service erspart Ihnen diesen Stress und bringt Ihnen kompetente Unterstützung direkt nach Hause.",
  "onsite_repair.why_use[1]" : "Mit schneller Diagnose, professionellen Werkzeugen und erfahrenen Technikern bieten wir zuverlässige und hochwertige Reparaturen, wann und wo immer Sie sie brauchen. Sie sparen wertvolle Zeit, vermeiden Transportrisiken und haben die Gewissheit, dass Ihr Gerät effizient und fachgerecht repariert wird. Unser moderner, kundenorientierter Reparaturservice-Ansatz vereint Komfort, Kompetenz und Leistung in einer nahtlosen Lösung.",
  "onsite_tv_repair.brief_intro" : "Ein führender Hersteller von Unterhaltungselektronik nutzt den Vor-Ort-Reparaturservice von Service Planet, um große, wandmontierte Fernseher direkt beim Kunden zu Hause oder im Büro zu reparieren. Zu den Herausforderungen zählen der logistische Aufwand und das Risiko von Beschädigungen bei Demontage oder Transport.",
  "onsite_tv_repair.extended_use_case.customer" : "Großer OEM-Hersteller (B2B & B2C).",
  "onsite_tv_repair.extended_use_case.problem" : "Moderne Fernseher werden immer größer, empfindlicher und sind oft fest installiert, mit integrierter Verkabelung und Wandhalterung. Bei einem Defekt können Kunden diese Geräte nicht einfach im Geschäft zurückgeben, ohne ein hohes Beschädigungsrisiko einzugehen oder das Gerät aufwendig zu demontieren. Dies führt zu erhöhten Transportkosten für Rücksendungen, häufigen Kundenbeschwerden über längere Ausfallzeiten – da der Fernseher oft ein zentrales Gerät in Haushalten und Büros ist – und zu Imageschäden, wenn Produkte während des Transports beschädigt werden.",
  "onsite_tv_repair.extended_use_case.solution" : "Service Planet begegnet diesen Herausforderungen, indem alle Reparaturen vor Ort in einem optimierten und professionellen Prozess durchgeführt werden. Meldet ein Kunde einen Defekt über das OEM-Portal, wird in Melissan automatisch ein Fall mit allen relevanten Details wie TV-Modell, Seriennummer und Installationsdetails angelegt. Die Melissan-Plattform ermittelt dann genau, welche Teile, Werkzeuge und welches Fachwissen die Techniker für die Reparatur benötigen, und stellt sicher, dass die richtigen Ressourcen eingesetzt werden. Kunden werden über jeden Schritt informiert und erhalten eine automatische Terminplanungs-E-Mail mit Informationen zum zugewiesenen Techniker, seinen Qualifikationen und dem geplanten Zeitfenster. 24 Stunden vor dem Termin folgt eine Erinnerungs-E-Mail mit praktischen Tipps zur Vorbereitung. Der Techniker kommt mit OEM-zugelassenen Teilen und Spezialwerkzeugen vor Ort an und führt die Reparatur direkt beim Kunden durch, ohne den Fernseher zerlegen zu müssen. Nach Abschluss der Reparatur schließt der Techniker den Fall in Melissan ab und bittet um eine digitale Signatur zur Genehmigung. Der Kunde erhält anschließend automatisch eine NPS-Umfrage, um Feedback zu seinem Serviceerlebnis zu geben.",
  "onsite_tv_repair.one_liner" : "Reparatur vor Ort, kein Ärger.",
  "outsourcing_onsite_repair_services.brief_intro" : "Als großer Online-Händler verwalten wir mithilfe des Melissan ERP-Systems von Service Planet eine Vielzahl von Reparatur- und Rückgabeprozessen für Produkte verschiedener Marken. Um einen effizienten, einheitlichen und datengesteuerten Service für alle Produktkategorien – von HP-Computern bis hin zu Miele- und Bosch-Geräten – zu gewährleisten, setzen wir auf eine einheitliche Plattform und einen einheitlichen Prozess. Jeder zusätzliche Tag, den ein Kunde auf eine Reparatur wartet, ist einer zu viel.",
  "outsourcing_onsite_repair_services.extended_use_case.customer" : "Großer Online-Händler (B2B)",
  "outsourcing_onsite_repair_services.extended_use_case.problem" : "Angesichts der großen Auswahl an Marken und Produkttypen ist die Verwaltung von Vor-Ort-Reparaturen eine komplexe Herausforderung. Jeder Hersteller hat seine eigenen Servicerichtlinien, RMA-Prozesse und autorisierten Partner. Dies erschwert einen konsistenten, schnellen und transparenten Kundensupport. Beispielsweise werden HP-Computer mit HP-Autorisierung im Service Planet-Depot repariert, während für Haushaltsgeräte wie Miele und Bosch verschiedene externe Servicepartner erforderlich sind. Diese Fragmentierung führt zu Verwaltungsaufwand, Verzögerungen, Unsicherheiten hinsichtlich Garantieumfang und -kosten sowie inkonsistenter Kundenkommunikation. Als Einzelhändler benötigen wir einen einheitlichen, automatisierten Prozess, der klare Statusaktualisierungen, Kundenzufriedenheitsverfolgung und eine nahtlose Integration in unsere eigenen Systeme ermöglicht – unabhängig von Produkt und Marke.",
  "outsourcing_onsite_repair_services.extended_use_case.solution" : "Die Melissan-Plattform von Service Planet ermöglicht uns die Steuerung und Automatisierung aller Reparatur- und Rückgabeprozesse über ein einziges API-gesteuertes System. Für Reparaturen vor Ort bietet Melissan einen dedizierten Workflow, der es uns ermöglicht, Reparaturen innerhalb eines einheitlichen Rahmens an externe Partner auszulagern, zu überwachen und durchzuführen. Service Planet fungiert als zentraler Servicemanager: Von der Aufnahme und Weiterleitung an den richtigen externen Partner über die Nachverfolgung und Statuskontrolle bis hin zur endgültigen Fertigstellung – alles wird innerhalb von Melissan verwaltet. Ausnahmen, wie z. B. Angebote oder Sonderfälle, werden vom Contact Center von Service Planet bearbeitet, das sowohl Automatisierung als auch KI-gestützten menschlichen Service bei Bedarf unterstützt. Dieser Ansatz bietet uns einen zentralen Ansprechpartner für alle Reparaturen, gewährleistet eine gleichbleibende Servicequalität und liefert Echtzeit-Feedback zu Status und Kundenzufriedenheit. Dies reduziert die Komplexität deutlich und verbessert das Kundenerlebnis.",
  "outsourcing_onsite_repair_services.one_liner" : "Ein Anruf, alle Reparaturen – reibungsloser, schneller und sorgenfreier Vor-Ort-Service.",
  "pc_ready.brief_intro" : "Ein großer Elektronikhändler nutzt Cyric, um vollständig vorbereitete, getestete und aktuelle neue Computer auszuliefern, die in der bevorzugten Sprache und mit dem bevorzugten Branding des Kunden sofort einsatzbereit sind.",
  "pc_ready.extended_use_case.customer" : "Großes Elektronikgeschäft (B2B2C)",
  "pc_ready.extended_use_case.problem" : "Wenn Kunden bei einem großen Elektronikhändler neue Computer kaufen, erleben sie zu Hause oft einen langsamen und manchmal verwirrenden Einrichtungsprozess. Geräte kommen möglicherweise mit veralteter Software, unnötigen Testprogrammen oder in der falschen Sprache an, was zusätzlichen Aufwand erfordert, bevor sie genutzt werden können. Dies führt zu Frustration, vermehrten Supportanrufen und einem ungünstigeren ersten Eindruck sowohl vom Gerät als auch vom Händler. Inkonsistente Vorbereitung kann zudem dazu führen, dass Geräte nicht vollständig getestet werden, was das Risiko von Defekten oder defekten Produkten bei der Ankunft erhöht. Für den Händler bedeutet dies verpasste Möglichkeiten, durch vorinstallierte Dienste oder Markenerlebnisse Mehrwert zu schaffen, und eine verpasste Chance, den Endnutzer im eigenen Ökosystem zu halten.",
  "pc_ready.extended_use_case.solution" : "Durch die Implementierung von Cyric automatisiert der Einzelhändler den gesamten Vorbereitungsprozess. Jeder Computer wird mit der neuesten Software, allen wichtigen Treibern sowie der Sprache des Kunden und dem Markenauftritt des Einzelhändlers aktualisiert, bevor er das Lager verlässt. Verknüpfungen zum Online-Shop des Einzelhändlers und vorinstallierte Händlersoftware – einschließlich Cloud-Lösungen – sorgen dafür, dass der Einzelhändler im Gedächtnis bleibt und fördern die kontinuierliche Kundenbindung. Alle Geräte sind vollständig getestet, DSGVO-konform und werden sauber, sicher und sofort einsatzbereit geliefert. Das eliminiert das Risiko von Dead-on-Arrival-Geräten und gewährleistet ein sicheres und aktuelles Erlebnis. Der Verbraucher kann sein Gerät sofort nutzen, ohne auf große Downloads, Leistungsprobleme oder Sicherheitsbedenken warten zu müssen. Dieser Ansatz reduziert Einrichtungszeit und Supportbedarf, erhöht die Kundenzufriedenheit, senkt die Retourenquote und stärkt den professionellen Ruf des Einzelhändlers.",
  "pc_ready.one_liner" : "Vorinstalliert, getestet und sofort einsatzbereit.",
  "printer_pack.brief_intro" : "Ein führender Druckerhersteller und ein großer Einzelhändler haben sich zusammengeschlossen, um den Printer Pack-Service anzubieten. Dabei wird sichergestellt, dass jeder Drucker mit einem Gutschein für ein Tintenabonnement, vollständig ausgestattet mit Startermaterialien, klaren Anweisungen und einem zusätzlichen Tintenanreiz geliefert wird.",
  "printer_pack.extended_use_case.customer" : "Partnerschaft zwischen Druckerherstellern und Einzelhändlern (B2B2C)",
  "printer_pack.extended_use_case.problem" : "Trotz der starken Nachfrage nach Tintenabonnements schließen viele Kunden den Registrierungsprozess nach dem Kauf eines neuen Druckers nicht ab. Der Vorgang wird oft als zu kompliziert empfunden oder aufgrund technischer Installationsprobleme abgebrochen, was zu einer geringen Konversionsrate vom Abonnementkauf zur aktiven Nutzung führt. Dies frustriert nicht nur die Kunden, die auf den Komfort einer ständigen Tintenversorgung verzichten müssen, sondern schränkt auch die Umsatzchancen sowohl des Anbieters als auch des Händlers ein. Darüber hinaus werden die Support-Teams mit Fragen zu Einrichtung, Registrierung und technischen Problemen überlastet, und verpasste Aktivierungen verringern die Wahrscheinlichkeit, dass Kunden dem Drucker treu bleiben.",
  "printer_pack.extended_use_case.solution" : "Service Planet hat den Prozess neu gestaltet, um diese Hürden zu beseitigen. Mit dem Printer Pack Service wird jeder Drucker vorregistriert für Instant Ink geliefert und bietet ein zweistufiges kostenloses Tintenguthaben: Kunden erhalten ein erstes Druckguthaben bei der Einrichtung und ein zweites nach Kontaktaufnahme mit dem First-Line-Support-Center von Service Planet. Dies motiviert Kunden zum Anrufen, wo geschulte Mitarbeiter sie durch die Registrierung führen, bei der Auswahl des richtigen Abonnements helfen und Fernunterstützung bei Installations- oder technischen Problemen bieten. Dadurch sind die Konversionsraten zu aktiven Abonnements deutlich gestiegen. Kunden genießen reibungsloses Drucken und die Vorteile eines Managed-Ink-Abonnements, während Händler und Anbieter von einer höheren Abonnementaktivierung, gesteigerter Loyalität und verbesserter Kundenzufriedenheit profitieren.",
  "printer_pack.one_liner" : "Einfach zu konfigurieren, sofort druckbereit.",
  "quality_1" : "ZERTIFIZIERUNGEN",
  "quality_2" : "QUALITÄTSSYSTEME",
  "quality_3" : "& ZERTIFIZIERUNGEN",
  "refurbishment_recycling.extended_intro" : "Jedes Gerät hinterlässt einen ökologischen Fußabdruck – auch nach seiner Nutzungsdauer. Refurbishment Recycle stellt sicher, dass Ihre veralteten IT-Geräte mit größter Sorgfalt und Verantwortung behandelt werden. Wir beginnen mit der sicheren Löschung aller Daten gemäß den DSGVO-Anforderungen, gefolgt von der fachgerechten Demontage jedes Geräts. Die Komponenten werden nach Material getrennt und über zertifizierte Recyclingkanäle geleitet, um Abfall zu minimieren und die Nachhaltigkeit zu maximieren. Dieser Prozess reduziert Ihre Umweltbelastung und gewährleistet gleichzeitig Datenschutz und Compliance. Mit Refurbishment Recycle profitieren Sie von einem sicheren, effizienten und umweltbewussten Prozess.",
  "refurbishment_recycling.service_description.bullet_points[0]" : "DSGVO-konforme Datenlöschung – Voller Schutz sensibler Informationen durch zertifizierte Datenlöschung",
  "refurbishment_recycling.service_description.bullet_points[1]" : "Sichere Geräteentsorgung – Fachgerechte Handhabung und Entsorgung aller elektronischen Bauteile",
  "refurbishment_recycling.service_description.bullet_points[2]" : "Komplette Produktdemontage – Systematische Demontage zur Trennung von Komponenten und Materialien",
  "refurbishment_recycling.service_description.bullet_points[3]" : "Umweltbewusstes Recycling – Umweltschonende Verarbeitung von Wertstoffen",
  "refurbishment_recycling.service_description.bullet_points[4]" : "Minimierte Umweltbelastung – Reduzierung von Elektroschrott und CO2-Fußabdruck",
  "refurbishment_recycling.service_description.bullet_points[5]" : "Ethischer, verantwortungsvoller Umgang – Transparente und konforme Verarbeitung mit vollständiger Rückverfolgbarkeit",
  "refurbishment_recycling.service_description.intro" : "Refurbishment Recycle ist eine Komplettlösung für die sichere und nachhaltige Entsorgung von IT-Geräten. Der Service umfasst:",
  "refurbishment_recycling.service_description.paragraphs[0]" : "Unser Verfahren stellt sicher, dass alle gespeicherten Daten vor der weiteren Verarbeitung sicher gelöscht werden. Die Geräte werden anschließend von geschulten Fachkräften zerlegt und die Materialien zur sicheren und nachhaltigen Wiederverwendung an zertifizierte Recyclingpartner weitergeleitet.",
  "refurbishment_recycling.service_description.paragraphs[1]" : "Dies gewährleistet nicht nur Datenschutz und die Einhaltung gesetzlicher Vorschriften, sondern reduziert auch den Elektroschrott erheblich. Refurbishment Recycle ermöglicht es Unternehmen, das Ende ihrer Lebensdauer ihrer Geräte verantwortungsvoll zu bewältigen, ohne Kompromisse bei Sicherheit oder Nachhaltigkeit einzugehen.",
  "refurbishment_recycling.service_description.title" : "WAS IST SANIERUNGS-RECYCLING?",
  "refurbishment_recycling.short_intro" : "Verantwortungsvoll recyceln – schützen Sie sensible Daten, reduzieren Sie Elektroschrott und unterstützen Sie eine nachhaltige Zukunft. Refurbishment Recycle gewährleistet DSGVO-konforme Datenlöschung, fachgerechte Demontage und umweltgerechte Verarbeitung.",
  "refurbishment_recycling.slightly_longer_intro" : "Refurbishment Recycle bietet eine sichere und nachhaltige Lösung für die Entsorgung von IT-Geräten. Wir garantieren DSGVO-konforme Datenlöschung, fachgerechte Gerätedemontage und umweltfreundliches Recycling. Unser Service gewährleistet absolute Sicherheit und Umweltverantwortung in jeder Prozessphase.",
  "refurbishment_recycling.why_use.title" : "WARUM SOLLTE ICH SANIERUNGS-RECYCLING NUTZEN?",
  "refurbishment_recycling.why_use[0]" : "Refurbishment Recycle bietet Unternehmen eine sichere, effiziente und umweltverträgliche Möglichkeit, veraltete oder defekte Geräte zu entsorgen. Durch die DSGVO-konforme Datenlöschung schützen wir Ihr Unternehmen vor Datenschutzverletzungen und rechtlichen Risiken und erfüllen gleichzeitig strenge Datenschutzanforderungen. Nach der sicheren Datenlöschung werden die Geräte fachgerecht zerlegt und die Materialien mithilfe nachhaltiger Recyclingverfahren verarbeitet.",
  "refurbishment_recycling.why_use[1]" : "Diese Komplettlösung minimiert die Umweltbelastung und richtet Ihren Betrieb an den Nachhaltigkeitszielen Ihres Unternehmens aus. Mit Refurbishment Recycle profitieren Sie von einem transparenten, ethischen und vollständig nachvollziehbaren Prozess, der Datenschutz, Einhaltung gesetzlicher Vorschriften und Umweltschutz gewährleistet – alles in einem integrierten Service.",
  "refurbishment_renew.extended_intro" : "Refurbishment Renew von Service Planet bietet einen professionellen und nachhaltigen Ansatz zur Produktwiederherstellung. Jedes Gerät wird sorgfältig gereinigt, getestet und generalüberholt, um sicherzustellen, dass es hohen Leistungs- und Qualitätsstandards entspricht. Ob Laptops, Tablets, Smartphones oder andere Hardware – unser Ziel ist es, Produkte zu liefern, die sich wie neu anfühlen und gleichzeitig ihre Kernintegrität bewahren. Unser Prozess verbindet technisches Know-how mit Umweltbewusstsein, reduziert Elektroschrott und fördert eine Kreislaufwirtschaft. Mit Refurbishment Renew erhalten Sie ein Produkt, das zuverlässig funktioniert, gut aussieht und Ihr Engagement für Nachhaltigkeit unterstützt.",
  "refurbishment_renew.service_description.bullet_points[0]" : "Sorgfältige Reinigung – Vollständige Wiederherstellung des Produktaussehens und der Hygiene",
  "refurbishment_renew.service_description.bullet_points[1]" : "Professionelles Testen – Detaillierte Bewertung aller Hard- und Softwarekomponenten",
  "refurbishment_renew.service_description.bullet_points[2]" : "Nachhaltig innovativ – Umweltfreundliche Methoden und Materialien im gesamten Prozess",
  "refurbishment_renew.service_description.bullet_points[3]" : "Aufarbeitung in Neuzustand – Ergebnisse in Neuwarequalität",
  "refurbishment_renew.service_description.bullet_points[4]" : "Maßgeschneiderte Lösungen – Individuelle Sanierungen zur Erfüllung spezifischer Kundenbedürfnisse",
  "refurbishment_renew.service_description.bullet_points[5]" : "Nachhaltigkeitsverpflichtung – Entwickelt für Langlebigkeit, Wiederverwendung und Reduzierung der Umweltbelastung",
  "refurbishment_renew.service_description.intro" : "Refurbishment Renew verwandelt gebrauchte Geräte in voll funktionsfähige, hochwertige Geräte, die modernen Leistungsansprüchen gerecht werden. Unser Service umfasst:",
  "refurbishment_renew.service_description.paragraphs[0]" : "Wir bieten die Überholung einer breiten Produktpalette an, darunter Laptops, Smartphones, Tablets, Festplatten, Desktop-PCs und Smartwatches. Jedes Gerät durchläuft einen gründlichen Restaurierungsprozess, bei dem fortschrittliche Technologie mit nachhaltiger Handwerkskunst kombiniert wird.",
  "refurbishment_renew.service_description.paragraphs[1]" : "Unser Expertenteam sorgt dafür, dass jedes Produkt durch sorgfältige Handhabung, Liebe zum Detail und strenge Qualitätskontrollen wieder zum Leben erweckt wird. Das Ergebnis? Ein Gerät, das gut aussieht, zuverlässig funktioniert und zur Reduzierung von Elektroschrott beiträgt – eine intelligente und verantwortungsvolle Wahl für jedes Unternehmen und jeden Endnutzer.",
  "refurbishment_renew.service_description.title" : "WAS IST EINE SANIERUNGS- UND ERNEUERUNGSVERSORGUNG?",
  "refurbishment_renew.short_intro" : "Schenken Sie Ihren Produkten mit Refurbishment Renew ein zweites Leben. Wir stellen Aussehen, Funktionalität und Zuverlässigkeit wieder her und wenden dabei nachhaltige und umweltbewusste Verfahren an.",
  "refurbishment_renew.slightly_longer_intro" : "Refurbishment Renew ist Ihr zuverlässiger Service für die präzise und sorgfältige Wiederbelebung Ihrer Geräte. Wir reinigen das Äußere gründlich, testen die inneren Komponenten und stellen sicher, dass alles optimal funktioniert – und legen dabei größten Wert auf Nachhaltigkeit und den Erhalt der Originalhardware. Wählen Sie unseren professionellen Aufarbeitungsservice, um die Lebensdauer und den Wert Ihrer Produkte kompromisslos zu verlängern.",
  "refurbishment_renew.why_use.title" : "WARUM SOLLTE ICH REFURBISHMENT RENEW VERWENDEN?",
  "refurbishment_renew.why_use[0]" : "Refurbishment Renew ist mehr als nur eine Dienstleistung – es ist ein Bekenntnis zu Leistung, Nachhaltigkeit und Wert. Unser fachmännischer Prozess verwandelt veraltete oder defekte Geräte in voll funktionsfähige, qualitätsgesicherte Geräte. Durch die Kombination fortschrittlicher Tests mit umweltfreundlichen Verfahren reduzieren wir Abfall, verlängern die Produktlebensdauer und liefern Lösungen, die sowohl technischen als auch ökologischen Standards entsprechen.",
  "refurbishment_renew.why_use[1]" : "Mit Refurbishment Renew investieren Sie in Nachhaltigkeit und Zuverlässigkeit. Mit jedem von uns generalüberholten Produkt gewinnen Sie Transparenz, Rückverfolgbarkeit und die Gewissheit, dass Ihre Geräte wieder einsatzbereit sind. Vertrauen Sie uns, wir hauchen Ihrer Technologie neues Leben ein und erfüllen gleichzeitig Ihre Umweltziele.",
  "rma_handling.brief_intro" : "Für Einzelhändler kann die Verwaltung externer Reparaturen defekter Geräte verschiedener Marken komplex und ineffizient sein. Das Depot von Service Planet fungiert als zentrale Anlaufstelle, vergibt Reparaturen an vertrauenswürdige Drittanbieter und bietet einen einheitlichen, optimierten Prozess für alle Ihre RMA-Anforderungen.",
  "rma_handling.extended_use_case.customer" : "Einzelhändler (B2B)",
  "rma_handling.extended_use_case.problem" : "Einzelhändler stehen oft vor der Herausforderung, mit mehreren externen Reparaturpartnern zusammenzuarbeiten, die jeweils eigene Prozesse, Anforderungen und Kommunikationskanäle haben. Diese Fragmentierung führt dazu, dass die Verwaltung von RMAs schnell zu einem Verwaltungsaufwand werden kann – ein Partner benötigt eine RMA-Nummer, ein anderer muss zunächst die Fehlerbehebung durchführen, manche verfügen über ein Portal, andere nicht. Das Ergebnis sind Zeitverlust, uneinheitliche Kundenerlebnisse und unnötige Komplexität für Mitarbeiter und Endkunden. Einzelhändler wünschen sich einen einheitlichen, effizienten Prozess, der es ihnen ermöglicht, alle externen Reparaturen über ein einziges System und einen einzigen Ansprechpartner abzuwickeln – mit klaren Statusaktualisierungen und zuverlässigen Bearbeitungszeiten.",
  "rma_handling.extended_use_case.solution" : "Service Planet fungiert mit seinem Depot und der Melissan ERP-Anwendung als Leuchtturm für Einzelhändler und zentralisiert und standardisiert den gesamten externen Reparaturprozess. Alle defekten Geräte werden über eine einzige API registriert und verfolgt, unabhängig von Marke und Partner. Service Planet koordiniert Outsourcing, Nachverfolgung, Qualitätskontrolle und Abschluss jeder Reparatur in einem einheitlichen Workflow. Einzelhändler müssen nicht mehr zehn verschiedene Parteien kontaktieren oder zehn verschiedene Prozesse verwalten; alles wird über eine Plattform mit konsistenter Kommunikation und klarer Verantwortlichkeit abgewickelt. Das Contact Center von Service Planet verwaltet Ausnahmen, Angebote und Sonderfälle und kombiniert dabei, wo möglich, Automatisierung mit KI-gestützter menschlicher Unterstützung, wo nötig. Dies führt zu einem deutlich einfacheren, effizienteren Prozess für den Einzelhändler und einem insgesamt besseren Kundenerlebnis.",
  "rma_handling.one_liner" : "Abgestimmte Reparaturen, transparenter Service.",
  "secondmenu_aboutus" : "Über uns",
  "secondmenu_history" : "Geschichte",
  "secondmenu_qualitysystems" : "Qualitätssysteme",
  "service_contact_contact" : "KONTAKT",
  "service_contact_get_in_touch" : "KONTAKT AUFNEHMEN",
  "service_contact_us" : "UNS",
  "service_meet_our_owner" : "TREFFEN SIE UNSEREN EIGENTÜMER",
  "service_product_owner" : "Produktinhaber",
  "services.cyric.extended_intro" : "Willkommen auf der Cyric-Seite! Hier findet jeder Kunde die passende Lösung für professionelles Computermanagement. Ob Sie ein einzelnes Geschäft, ein großes Lager, eine Bildungseinrichtung oder eine europäische Einzelhandelskette verwalten – Cyric bietet flexible Optionen, die perfekt auf Ihre Bedürfnisse zugeschnitten sind. Unser Team verbindet fundiertes technisches Know-how mit einem proaktiven, serviceorientierten Ansatz – wir sind immer für Sie da, denken mit und sorgen für einen reibungslosen Ablauf Ihrer Prozesse. Mit Cyric profitieren Sie von effizienter Automatisierung, übersichtlichem Reporting und zuverlässiger DSGVO-Konformität – alles unterstützt durch zuverlässige Hardware und reaktionsschnellen Support. Erleben Sie, wie unser Engagement für Qualität, Innovation und Kundenzufriedenheit Cyric zur vertrauenswürdigen Wahl für Unternehmen jeder Größe macht.",
  "services.cyric.service_description.bullet_points[0]" : "Vollautomatisierung – Cyric arbeitet weitgehend automatisch und ist daher auch für IT-Laien leicht zu bedienen.",
  "services.cyric.service_description.bullet_points[1]" : "Zentrales Portal – Bietet Echtzeit-Einblick in den Status und Verlauf aller Geräte.",
  "services.cyric.service_description.bullet_points[2]" : "DSGVO-Konformität – Das System entspricht vollständig den Datenschutz- und DSGVO-Vorschriften.",
  "services.cyric.service_description.bullet_points[3]" : "Universelle Kompatibilität – Funktioniert mit Computern aller Marken und Modelle.",
  "services.cyric.service_description.bullet_points[4]" : "Detailliertes Reporting – Umfassende Dokumentation aller durchgeführten Prozesse.",
  "services.cyric.service_description.bullet_points[5]" : "Benutzerfreundliche Oberfläche – Intuitives Design, das nur minimale Schulung erfordert.",
  "services.cyric.service_description.intro" : "Cyric ist eine fortschrittliche Plattform zur Automatisierung und Verwaltung von Computern in Unternehmen. Sie unterstützt Aufgaben wie die Installation, Löschung und Prüfung von Geräten, unabhängig von Marke und Modell. Die wichtigsten Elemente von Cyric sind:",
  "services.cyric.service_description.paragraphs[0]" : "Cyric bietet Unternehmen eine effiziente, sichere und benutzerfreundliche Möglichkeit, große Computermengen zu verwalten. Dank Automatisierung und übersichtlicher Berichterstattung behalten Sie stets die Kontrolle über Ihre IT-Umgebung. Professionelles Computermanagement ist somit für jeden zugänglich, unabhängig vom technischen Hintergrund.",
  "services.cyric.service_description.title" : "WAS IST CYRIC?",
  "services.cyric.short_intro" : "Cyric ist ein fortschrittliches und vielseitiges Toolset, das auch als Computerverwaltungslösung genutzt werden kann. Cyric revolutioniert die Computerverwaltung in Unternehmen, indem es Ihnen ermöglicht, Computer jeder Marke schnell und sicher zu installieren, zu löschen und zu testen – und das mit minimalem Aufwand und Kapazität.",
  "services.cyric.slightly_longer_intro" : "Mit Cyric können Sie Computer aller Marken und Modelle schnell und sicher installieren, löschen und testen – und das mit minimalem Aufwand. Dank der intuitiven Benutzeroberfläche und automatisierten Prozesse können selbst Mitarbeiter ohne umfassende IT-Kenntnisse die Lösung effizient nutzen. Ein zentrales Portal und detaillierte Berichte sorgen für volle Transparenz und DSGVO-Konformität und machen die Verwaltung umfangreicher Computer einfach und zuverlässig.",
  "services.cyric.why_use.title" : "WARUM SOLLTE ICH CYRIC VERWENDEN?",
  "services.cyric.why_use[0]" : "Cyric zeichnet sich als Komplettlösung für Unternehmen aus, die große Mengen Computer schnell und in gleichbleibender Qualität verarbeiten, vorbereiten oder aufbereiten müssen. Die Plattform ist auf hohe Effizienz ausgelegt: Sobald Sie eine Aufgabe starten, übernimmt Cyric den Rest ohne Aufsicht. So können sich Ihre Mitarbeiter auf andere Aufgaben konzentrieren und der Bedarf an technischem Fachwissen wird minimiert.",
  "services.cyric.why_use[1]" : "Mit automatisierten Workflows, DSGVO-konformem Reporting und einem professionellen, einheitlichen Prozess an allen Standorten hilft Ihnen Cyric, Zeit zu sparen, Kosten zu senken und Ihren Kunden ein besseres Erlebnis zu bieten. Das macht es zur intelligenten Wahl für jedes Unternehmen, das IT-Ressourcen in großem Umfang verwaltet und die Vorteile von Automatisierung und Compliance nutzen möchte.",
  "services.depot_external_repair.extended_intro" : "Defekte Geräte? Wir sind für Sie da. Unser Depot External Repairs RMA-Service bietet Ihnen eine komplette, sorgenfreie Lösung und koordiniert alle Reparaturschritte über ein Netzwerk zertifizierter Partner. Ob Diagnose, Überholung, Komponentenaustausch oder Komplettaustausch Ihrer Geräte – wir garantieren Ihnen einen hochwertigen Prozess von Anfang bis Ende. Verlassen Sie sich auf unseren Service: Wir minimieren Ausfallzeiten, bieten Ihnen volle Transparenz und stellen die Gerätefunktionalität bei minimaler Betriebsunterbrechung wieder her. Konzentrieren Sie sich auf Ihr Kerngeschäft, wir kümmern uns um die Logistik und sorgen dafür, dass Ihre Geräte wieder voll funktionsfähig und zuverlässig sind.",
  "services.depot_external_repair.service_description.bullet_points[0]" : "Zertifizierte Reparaturpartner – Arbeiten Sie ausschließlich mit qualifizierten und vertrauenswürdigen Fachkräften.",
  "services.depot_external_repair.service_description.bullet_points[1]" : "Durchgängiges Prozessmanagement – Wir kümmern uns um alles, vom Eingang bis zur endgültigen Lieferung.",
  "services.depot_external_repair.service_description.bullet_points[2]" : "Schnelle Abwicklung – Effiziente Planung und Durchführung von Reparaturen.",
  "services.depot_external_repair.service_description.bullet_points[3]" : "Sichere Logistik – Sichere Handhabung, Versand und Nachverfolgung der Ausrüstung.",
  "services.depot_external_repair.service_description.bullet_points[4]" : "Transparente Updates – Regelmäßige Kommunikation über Reparaturstatus und -fortschritt.",
  "services.depot_external_repair.service_description.bullet_points[5]" : "Kostengünstige Lösungen – Hochwertiger Service zu optimierten Preisen.",
  "services.depot_external_repair.service_description.intro" : "Unser Depot External Repairs RMA-Service bietet Ihnen eine professionelle und effiziente Lösung für defekte Geräte durch fachmännische Reparatur oder Austausch. Wir kümmern uns um jeden Schritt des Prozesses, um Ihnen maximalen Komfort und Sicherheit zu bieten:",
  "services.depot_external_repair.service_description.paragraphs[0]" : "Wir kümmern uns um Logistik, Diagnose, Prüfung und Rücknahme und sorgen dafür, dass Ihre Geräte wieder in Top-Zustand versetzt werden. Dank unseres geprüften Reparaturnetzwerks und der vollständigen Transparenz während des gesamten Prozesses können Sie darauf vertrauen, dass Ihre Geräte in kompetenten Händen sind.",
  "services.depot_external_repair.service_description.title" : "WAS IST EINE DEPOT-EXTERNE REPARATUR?",
  "services.depot_external_repair.short_intro" : "Mit unserem Depot External Repair RMA-Service können Sie Reparaturen mühelos auslagern. Wir vermitteln Ihnen zertifizierte Spezialisten für nahtlose Diagnose, hochwertige Reparaturen und zuverlässigen Austausch.",
  "services.depot_external_repair.slightly_longer_intro" : "Hardware-Ausfälle müssen Ihren Arbeitsablauf nicht beeinträchtigen. Mit unserem Depot External Repair RMA-Service können Sie den gesamten Reparaturprozess an vertrauenswürdige Spezialisten auslagern. Von der Diagnose bis zum Austausch koordinieren wir alles – damit Sie sich ganz auf Ihr Geschäft konzentrieren können.",
  "services.depot_external_repair.why_use.title" : "WARUM SOLLTE ICH DEPOT EXTERNAL REPAIR VERWENDEN?",
  "services.depot_external_repair.why_use[0]" : "Mit unserem Depot External Repairs RMA-Service lösen Sie Hardwareprobleme zuverlässig und effizient, ohne Ihre internen Abläufe zu belasten. Unsere zertifizierten Reparaturpartner sorgen für professionelle, hochwertige Ergebnisse, während wir den gesamten Prozess managen, um Ihnen Zeit und Aufwand zu sparen. Dank schneller Bearbeitungszeiten und minimaler Unterbrechungen kann Ihr Unternehmen ohne IT-Ausfälle weiterarbeiten.",
  "services.depot_external_repair.why_use[1]" : "Von sicherer Logistik bis hin zu übersichtlichen Updates bieten wir Ihnen volle Transparenz in Ihrem Reparaturablauf. Ob Fehlerdiagnose, Komponentenaustausch oder Komplettaustausch – mit diesem Service können Sie Ihre Reparaturen beruhigt auslagern – mit der Gewissheit, dass Ihre Geräte wieder optimal funktionieren, während Sie sich auf das Wesentliche konzentrieren.",
  "services.depot_quality_assurance.extended_intro" : "Die Depot-Qualitätssicherung von Service Planet ist der letzte Schritt unserer Servicekette und stellt sicher, dass jedes Produkt, das unser Lager verlässt, den höchsten Qualitätsstandards entspricht. Dieser Prozess umfasst nicht nur Funktionstests mit modernen Werkzeugen, sondern auch eine physische Prüfung auf Vollständigkeit und Zustand. Unser Team prüft, ob das Produkt korrekt montiert, sauber und einsatzbereit ist. Jeder QS-Schritt wird dokumentiert, und vollständige Berichte sind über unser Kundenportal verfügbar. Dieser transparente und strenge Prozess stellt sicher, dass das Produkt – egal ob repariert, ersetzt oder generalüberholt – einsatzbereit bei Ihnen eintrifft – für absolute Sicherheit.",
  "services.depot_quality_assurance.service_description.bullet_points[0]" : "Geprüftes Produkt – Endgültige Überprüfung nach Reparatur, DOA oder Aufarbeitung",
  "services.depot_quality_assurance.service_description.bullet_points[1]" : "Gereinigtes und fachgerecht montiertes Produkt – Fachmännisch vorbereitet zur Übergabe",
  "services.depot_quality_assurance.service_description.bullet_points[2]" : "Komplett verpacktes Produkt – Sichere Verpackung für den Transport",
  "services.depot_quality_assurance.service_description.bullet_points[3]" : "Umfangreiche Dokumentation – Detaillierte Berichte aller Prüfschritte",
  "services.depot_quality_assurance.service_description.bullet_points[4]" : "Portalintegration – Zugriff auf QS-Berichte und Zertifikate über unser Online-System",
  "services.depot_quality_assurance.service_description.bullet_points[5]" : "Vollständige Rückverfolgbarkeit – Komplette Historie der Wartung, Prüfung und Handhabung",
  "services.depot_quality_assurance.service_description.intro" : "Die Depot-Qualitätssicherung von Service Planet ist eine robuste abschließende Qualitätsprüfung, die garantiert, dass Ihr Produkt vor dem Versand voll funktionsfähig, präsentabel und sicher ist. Unser QS-Prozess umfasst:",
  "services.depot_quality_assurance.service_description.paragraphs[0]" : "Dieser strukturierte Ansatz zur Qualitätssicherung kombiniert automatisierte Diagnose mit manuellen Prüfungen durch Experten und gewährleistet so hohe Leistung und physische Integrität. Jedes Gerät wird mit professioneller Sorgfalt validiert, gereinigt und vorbereitet, um die Einsatzbereitschaft bei der Ankunft sicherzustellen.",
  "services.depot_quality_assurance.service_description.paragraphs[1]" : "Durch die Integration von Testdaten und Dokumentation in unser Online-Portal erhalten Sie volle Transparenz und Kontrolle. Das Ergebnis: ein zuverlässiges, nachvollziehbares und qualitativ hochwertiges Produkt – jederzeit.",
  "services.depot_quality_assurance.service_description.title" : "WAS IST DEPOT-QUALITÄTSSICHERUNG?",
  "services.depot_quality_assurance.short_intro" : "Die Depot-Qualitätssicherung von Service Planet stellt sicher, dass jedes reparierte, defekte oder überholte Produkt unser Lager in einwandfreiem Zustand verlässt. Jedes Gerät wird vor dem Versand gründlich geprüft und gereinigt.",
  "services.depot_quality_assurance.slightly_longer_intro" : "Mit der Depot-Qualitätssicherung von Service Planet wird jedes Produkt in unserer internen Abteilung einer abschließenden, umfassenden Prüfung unterzogen. Die Geräte werden auf volle Funktionalität geprüft, gereinigt und sorgfältig für den Versand vorbereitet. So stellen wir sicher, dass Sie ein zuverlässiges und professionell präsentiertes Produkt erhalten.",
  "services.depot_quality_assurance.why_use.title" : "WARUM SOLLTE ICH DIE DEPOT QUALITÄTSSICHERUNG NUTZEN?",
  "services.depot_quality_assurance.why_use[0]" : "Die Depot-Qualitätssicherung von Service Planet gibt Ihnen volles Vertrauen in den Zustand und die Funktionalität Ihrer Produkte. Unser umfassender Prüfprozess, der automatisierte Tests mit manuellen Kontrollen durch Experten kombiniert, stellt sicher, dass jedes Gerät vor dem Versand unseren hohen Standards entspricht. Diese Liebe zum Detail minimiert das Risiko von Problemen bei der Ankunft und gewährleistet eine professionelle Präsentation.",
  "services.depot_quality_assurance.why_use[1]" : "Die Integration des Services in unser Online-Portal sorgt für vollständige Transparenz und Rückverfolgbarkeit. Sie können jederzeit auf detaillierte Berichte und Zertifikate zugreifen, die bestätigen, dass Ihre Produkte gründlich geprüft und vorbereitet wurden. Entscheiden Sie sich für Depot Quality Assurance für eine zuverlässige, gut dokumentierte Qualitätskontrolle, die Ihre Investition und Ihren Ruf schützt.",
  "services.depot_repair.extended_intro" : "Der Depot-Reparaturservice ist eine zuverlässige und komfortable Lösung bei Störungen Ihres Computers oder IT-Produkts. Unser Team erfahrener Techniker bietet fachkundige Diagnosen und hochwertige Reparaturen für ein breites Spektrum an Hardware- und Softwareproblemen. Ausgestattet mit den richtigen Werkzeugen und fundiertem technischen Wissen können wir Probleme schnell und gründlich beheben. Unser Ziel ist es, Ihre Ausfallzeiten zu minimieren, die optimale Funktionalität Ihres Geräts wiederherzustellen und Ihnen den Stress unerwarteter Störungen in Ihrem Arbeits- oder Alltagsleben zu ersparen. Wir warten sowohl Notebooks als auch Desktops für Privat- und Geschäftskunden und streben stets nach höchstem Reparaturstandard und Kundenzufriedenheit.",
  "services.depot_repair.service_description.bullet_points[0]" : "Reparaturen durch erfahrene Techniker – Durchgeführt von zertifizierten und qualifizierten Fachleuten.",
  "services.depot_repair.service_description.bullet_points[1]" : "Zertifizierte Komponenten – Verwendung von Original- oder hochwertigen gleichwertigen Ersatzteilen.",
  "services.depot_repair.service_description.bullet_points[2]" : "Garantie- und Nachgarantieservice – Reparaturen für Geräte innerhalb oder außerhalb der Garantie.",
  "services.depot_repair.service_description.bullet_points[3]" : "Erweiterte Tests mit Cyric – Umfassende Qualitätskontrolle mit unserem proprietären Testsystem.",
  "services.depot_repair.service_description.bullet_points[4]" : "Qualitätssicherung – Vollständige Überprüfung und Kalibrierung vor der Rücksendung des Geräts.",
  "services.depot_repair.service_description.bullet_points[5]" : "Breite Kompatibilität – Unterstützung für Notebooks, Desktops und mehr, für Verbraucher und Unternehmen.",
  "services.depot_repair.service_description.intro" : "Der Depot-Reparaturservice ist eine professionelle und effiziente Lösung für die Reparatur von Computerprodukten in unserer hauseigenen, spezialisierten Reparaturwerkstatt. Er deckt alle Aspekte der Computerwartung und -reparatur unter Einhaltung höchster Qualitätsstandards ab:",
  "services.depot_repair.service_description.paragraphs[0]" : "Der Depot-Reparaturservice von Service Planet vereint technisches Know-how, strenge Qualitätskontrollen und moderne Einrichtungen, um zuverlässige Ergebnisse zu garantieren. Jedes reparierte Gerät wird umfassend getestet und kalibriert, um langfristige Leistung und Stabilität zu gewährleisten, bevor es an Sie zurückgesandt wird.",
  "services.depot_repair.service_description.title" : "WAS IST DEPOT-REPARATUR?",
  "services.depot_repair.short_intro" : "Der Depot-Reparaturservice von Service Planet repariert Ihren Computer in unserer hauseigenen Werkstatt. Erfahrene Techniker bieten fachkundige Diagnose und effiziente Reparaturen sowohl bei Hardware- als auch bei Softwareproblemen.",
  "services.depot_repair.slightly_longer_intro" : "Der Depot-Reparaturservice von Service Planet bietet Ihnen eine komfortable und professionelle Lösung für Ihre Computerprobleme durch Reparaturen in unserer spezialisierten hauseigenen Reparaturabteilung. Unsere erfahrenen Techniker diagnostizieren und beheben eine Vielzahl von Hardware- und Softwareproblemen effizient und präzise mit modernsten Werkzeugen und zertifizierten Komponenten. Dieser Service reduziert Ausfallzeiten und sorgt dafür, dass Ihre Geräte schnellstmöglich wieder Höchstleistungen erbringen.",
  "services.depot_repair.why_use.title" : "WARUM SOLLTE ICH DEPOT REPAIR NUTZEN?",
  "services.depot_repair.why_use[0]" : "Mit dem Depot-Reparaturservice von Service Planet vertrauen Sie Ihre Computerprodukte erfahrenen Fachleuten an, die Ihnen den Frust über IT-Probleme ersparen. Ob defekte Hardware, Systemfehler oder unerwartete Verlangsamungen – unser Service erspart Ihnen die lästige Selbstdiagnose und lange Ausfallzeiten und stellt Ihre Geräte schnell und effizient wieder her.",
  "services.depot_repair.why_use[1]" : "Wir bieten schnelle und präzise Diagnosen, verwenden ausschließlich zertifizierte Ersatzteile und setzen modernste Prüfverfahren ein, um eine vollständige und zuverlässige Reparatur zu gewährleisten. Mit unserem Depotservice haben Sie die Gewissheit, dass Ihr Gerät in fachkundigen Händen ist und betriebsbereit bei Ihnen eintrifft.",
  "services.depot_swap.extended_intro" : "Der Depot-Austauschservice von Service Planet sorgt dafür, dass Ihr Betrieb mit minimalen Unterbrechungen wieder reibungslos läuft. Wenn ein Produkt ausfällt oder ausgetauscht werden muss, stellen wir Ihnen ein neues oder generalüberholtes Gerät zur Verfügung – entweder vom Hersteller geliefert oder aus unserem Lagerbestand. Der Austauschprozess ist flexibel: Je nach Gerätetyp und Logistik kann er vor Ort oder in unserem hauseigenen Depot erfolgen. Dank dieses optimierten und effizienten Ansatzes kann Ihr Team mit minimalen Verzögerungen und ohne die typischen Probleme herkömmlicher Reparaturabläufe weiterarbeiten.",
  "services.depot_swap.service_description.bullet_points[0]" : "Komplettes Prozessmanagement – Vollständige Koordination von der Anfrage bis zur Lieferung.",
  "services.depot_swap.service_description.bullet_points[1]" : "Austausch gegen ein neues oder generalüberholtes Produkt – Vom Hersteller gelieferte oder auf Lager befindliche Ersatzteile.",
  "services.depot_swap.service_description.bullet_points[2]" : "Austausch gegen neuen Bestand – Direkter Ersatz durch vorab zugewiesenen Bestand.",
  "services.depot_swap.service_description.bullet_points[3]" : "Vor-Ort-Austausch – Schneller Austausch bei Ihnen vor Ort durch unsere Logistikpartner.",
  "services.depot_swap.service_description.bullet_points[4]" : "Vom Hersteller autorisierter Austausch – Zertifizierter Austausch, der mit OEM-Autorisierung durchgeführt wird.",
  "services.depot_swap.service_description.bullet_points[5]" : "Flexibler Servicestandort – Sowohl vor Ort als auch in unserem Depot verfügbar.",
  "services.depot_swap.service_description.intro" : "Der Depottausch von Service Planet ist eine professionelle und zeitsparende Lösung, die sicherstellt, dass Sie stets über funktionierende Geräte verfügen. Dieser Austauschservice umfasst mehrere flexible Optionen:",
  "services.depot_swap.service_description.paragraphs[0]" : "Unser Ziel ist es, die Funktionalität so schnell wie möglich wiederherzustellen. Ob Sie sofortigen Austausch vor Ort benötigen oder die Abwicklung im Depot bevorzugen – der Depot-Swap-Service ist auf Schnelligkeit, Zuverlässigkeit und Einfachheit ausgelegt. Mit verwalteten Lageroptionen und der Abstimmung mit den Herstellern sorgen wir für einen reibungslosen und problemlosen Austausch.",
  "services.depot_swap.service_description.title" : "WAS IST DEPOT SWAP?",
  "services.depot_swap.short_intro" : "Der Depot-Swap-Service von Service Planet ersetzt Ihr Gerät schnell und effizient durch ein neues oder generalüberholtes Produkt. Dies minimiert Ausfallzeiten und gewährleistet die Kontinuität Ihres Betriebs.",
  "services.depot_swap.slightly_longer_intro" : "Der Depottausch von Service Planet ist ein schneller und komfortabler Austauschservice für defekte oder veraltete Geräte. Je nach Produkt ersetzen wir es durch ein neues, generalüberholtes Gerät vom Hersteller oder ein speziell für Sie vorrätiges Gerät aus unserem Lager. Der Tausch kann je nach Bedarf vor Ort oder in unserem Depot erfolgen.",
  "services.depot_swap.why_use.title" : "WARUM SOLLTE ICH DEPOT SWAP NUTZEN?",
  "services.depot_swap.why_use[0]" : "Wählen Sie den Depot-Swap-Service von Service Planet für einen schnellen und unkomplizierten Austausch. Anstatt auf Reparaturen zu warten, erhalten Sie sofort ein funktionsfähiges Gerät – das minimiert Ausfallzeiten und sorgt für einen reibungslosen Betriebsablauf. Egal, ob das Produkt direkt vom Hersteller oder aus Ihrem Lagerbestand stammt, der Prozess ist auf Schnelligkeit und Komfort ausgelegt.",
  "services.depot_swap.why_use[1]" : "Dieser Service ist sowohl vor Ort als auch im Depot verfügbar und passt sich Ihren individuellen Anforderungen an. In Kombination mit effizienter Logistik, umfassender Koordination und zuverlässigen Ersatzquellen bietet Depot Swap eine zuverlässige Kontinuitätslösung für Unternehmen, die Wert auf Zeit, Produktivität und Betriebseffizienz legen.",
  "services.depot_testing.extended_intro" : "Der Depot-Testservice von Service Planet garantiert Ihnen, dass jedes Gerät vor der Wiederinbetriebnahme die höchsten Betriebsstandards erfüllt. Unser umfassender Testprozess kombiniert automatisierte Diagnose mit manueller Expertenprüfung, um die Hardware- und Softwarefunktionalität gründlich zu prüfen. Mithilfe modernster Tools und Methoden identifizieren und dokumentieren wir potenzielle Probleme und stellen sicher, dass nur voll funktionsfähige Geräte unser Werk verlassen. Dieser sorgfältige Ansatz beugt zukünftigen Problemen vor und bietet vollständige Transparenz über Gerätezustand und -leistung.",
  "services.depot_testing.service_description.bullet_points[0]" : "Hardwaretests – Vollständige Überprüfung der physischen Komponenten",
  "services.depot_testing.service_description.bullet_points[1]" : "Softwaretests – Überprüfung der Betriebssystem- und Anwendungsleistung",
  "services.depot_testing.service_description.bullet_points[2]" : "Problemdiagnose – Identifizierung versteckter Mängel oder Unstimmigkeiten",
  "services.depot_testing.service_description.bullet_points[3]" : "Cyric-Integration – Erweiterte Diagnose durch unsere proprietäre Software",
  "services.depot_testing.service_description.bullet_points[4]" : "Detaillierte Qualitätsberichte – Umfassende Dokumentation der Testergebnisse",
  "services.depot_testing.service_description.bullet_points[5]" : "Pre-Shipment Validation – Endkontrolle vor dem Versand",
  "services.depot_testing.service_description.intro" : "Service Planets Depotprüfung ist eine Komplettlösung zur Geräteüberprüfung, die sicherstellt, dass Computerprodukte vor der Rücksendung den Betriebsstandards entsprechen. Unsere Prüfungen decken alle wesentlichen Bereiche ab:",
  "services.depot_testing.service_description.paragraphs[0]" : "Wir kombinieren automatisierte Testtechnologie mit manueller Expertenüberwachung, um eine umfassende Bewertung jedes Geräts zu gewährleisten. Detaillierte Berichte und transparente Ergebnisse geben Ihnen die Gewissheit, dass Ihre Geräte sorgfältig geprüft und wieder in einen zuverlässigen Betriebszustand versetzt wurden.",
  "services.depot_testing.service_description.title" : "WAS IST DEPOTTEST?",
  "services.depot_testing.short_intro" : "Der Depot-Testservice von Service Planet stellt sicher, dass Computerprodukte vor der Rücksendung den Betriebsstandards entsprechen. Unser umfassender Testprozess deckt sowohl Hardware- als auch Softwareaspekte ab und liefert detaillierte Berichte zur Gerätefunktionalität.",
  "services.depot_testing.slightly_longer_intro" : "Service Planets Depot Testing ist eine Komplettlösung zur Geräteüberprüfung, die sicherstellt, dass Computerprodukte vor der Rücksendung die Betriebsstandards erfüllen. Unsere Tests decken alle wesentlichen Bereiche ab, von Hardwarekomponenten bis hin zur Softwareleistung. Dabei kommen sowohl automatisierte Tools als auch fachkundige manuelle Überwachung zum Einsatz.",
  "services.depot_testing.why_use.title" : "WARUM SOLLTE ICH DEPOTTESTS NUTZEN?",
  "services.depot_testing.why_use[0]" : "Mit dem Depot-Testservice von Service Planet stellen Sie sicher, dass Ihre Computerprodukte vor der Wiederinbetriebnahme einwandfrei funktionieren. Hardware- und Softwarefehler können zu Störungen und Retouren führen. Unser Testprozess eliminiert diese Risiken, indem er Probleme frühzeitig erkennt und klare Diagnosen und Dokumentationen liefert.",
  "services.depot_testing.why_use[1]" : "Unsere Kombination aus interner Testkompetenz und der Cyric-Plattform gewährleistet gründliche, wiederholbare Tests. Das bedeutet, Sie erhalten zuverlässige Geräte und vermeiden Überraschungen nach der Rücksendung. Ob für den internen Einsatz oder Kundenrücksendungen – Depottests helfen Ihnen, die Qualität zu sichern, Ihren Ruf zu schützen und die Geräteverfügbarkeit zu maximieren.",
  "services.hp_workspace_proconnect.extended_intro" : "Willkommen auf der HP Workspace ProConnect-Seite – Ihrer Komplettlösung für modernes, sorgenfreies Arbeitsplatzmanagement. Ob KMU, Großunternehmen oder Cloud-Reseller – HP Workspace ProConnect bietet Ihnen standardmäßig vollständig verwaltete und versicherte Geräte, transparente Preise und proaktiven Support. Unsere Plattform gewährleistet die professionelle Einrichtung, Überwachung und Absicherung jedes Geräts sowie einen schnellen Austausch. Melden Sie einen Ausfall vor 16:00 Uhr und erhalten Sie bis 11:00 Uhr am nächsten Tag ein funktionierendes Gerät. Über ein zentrales Portal erhalten Sie Echtzeit-Einblick in Ihre Geräteflotte, detaillierte Berichte und nahtlosen Support, damit Ihr Team ohne IT-Probleme produktiv bleiben kann. Entdecken Sie, wie unser Engagement für Geschwindigkeit, Zuverlässigkeit und exzellenten Service HP Workspace ProConnect zur vertrauenswürdigen Wahl für Unternehmen macht, die Kontinuität und Sicherheit schätzen.",
  "services.hp_workspace_proconnect.service_description.bullet_points[0]" : "Vollständig verwaltete Geräte – Professionelle Einrichtung, Überwachung und Support",
  "services.hp_workspace_proconnect.service_description.bullet_points[1]" : "Versicherung inklusive – Voller Schutz vor Schäden und Mängeln",
  "services.hp_workspace_proconnect.service_description.bullet_points[2]" : "Proaktive Überwachung – Kontinuierliche Verfolgung zur Vermeidung von Problemen",
  "services.hp_workspace_proconnect.service_description.bullet_points[3]" : "Schneller Austausch – Ersatz bei Defekt am nächsten Werktag",
  "services.hp_workspace_proconnect.service_description.bullet_points[4]" : "Echtzeitportal – Vollständige Transparenz über Ihren Gerätepark",
  "services.hp_workspace_proconnect.service_description.bullet_points[5]" : "Skalierbare Lösung – Geeignet für KMU, Großunternehmen und Wiederverkäufer",
  "services.hp_workspace_proconnect.service_description.intro" : "HP Workspace ProConnect ist eine umfassende Device-as-a-Service-Plattform, die alle Aspekte des Arbeitsplatzmanagements automatisiert und vereinfacht. Sie bietet eine Rundum-Sorglos-Lösung für Unternehmen jeder Größe:",
  "services.hp_workspace_proconnect.service_description.paragraphs[0]" : "HP Workspace ProConnect sorgt dafür, dass Ihr Team produktiv, geschützt und sorgenfrei ist. Das zentrale Portal bietet Echtzeit-Einblick in Ihren gesamten Gerätebestand. Automatisierte Überwachung und Analyse helfen, Probleme zu vermeiden, bevor sie Ihr Team beeinträchtigen.",
  "services.hp_workspace_proconnect.service_description.title" : "WAS IST HP WORKSPACE PRO CONNECT?",
  "services.hp_workspace_proconnect.short_intro" : "HP Workspace ProConnect ist eine umfassende Device-as-a-Service-Lösung, die die Arbeitsplatzverwaltung mühelos macht. Mit vollständig verwalteten und versicherten Geräten, proaktivem Support und schnellem Austauschservice genießen Sie sorgenfreie IT zu transparenten Preisen.",
  "services.hp_workspace_proconnect.slightly_longer_intro" : "Mit HP Workspace ProConnect erhalten Sie eine vollständig verwaltete Device-as-a-Service-Lösung, die alles umfasst – von der Gerätelieferung und proaktivem Support bis hin zu Versicherung und schnellem Austausch. Der gesamte Lebenszyklus ist automatisiert und wird überwacht. So ist sichergestellt, dass Ihr Team stets über sichere, funktionierende Geräte verfügt. Austausch am nächsten Werktag und transparente, auf die Bedürfnisse Ihres Unternehmens zugeschnittene Berichte runden das Angebot ab.",
  "services.hp_workspace_proconnect.why_use.title" : "WARUM SOLLTE ICH HP WORKSPACE PRO CONNECT VERWENDEN?",
  "services.hp_workspace_proconnect.why_use[0]" : "HP Workspace ProConnect bietet eine umfassende Device-as-a-Service-Lösung, die Ihnen die IT-Verwaltung am Arbeitsplatz erleichtert. Sie profitieren von vollständig verwalteten und versicherten Geräten, transparenten Preisen und proaktivem Support – einschließlich Ersatz am nächsten Werktag bei vor 16:00 Uhr gemeldeten Defekten. Das zentrale Portal bietet Ihnen Echtzeit-Einblick in Ihren gesamten Gerätebestand, während automatisierte Überwachung und Analyse Ihnen helfen, Probleme proaktiv zu erkennen und zu beheben.",
  "services.hp_workspace_proconnect.why_use[1]" : "Dieser Service ist für KMU, Großunternehmen und Wiederverkäufer skalierbar und sorgt dafür, dass Ihr Unternehmen produktiv, geschützt und sorgenfrei bleibt. Entscheiden Sie sich für HP Workspace ProConnect für ein nahtloses, zuverlässiges und kostengünstiges IT-Erlebnis, das mit Ihren Anforderungen wächst und es Ihrem Team ermöglicht, sich auf das Wesentliche zu konzentrieren.",
  "services.melissan_data_driven_service_insights.extended_intro" : "Willkommen bei Data-Driven Service Insights – Ihrem Weg zu optimalem Asset Management. Dieser Service transformiert Betriebsdaten von Service Planet (Reparaturen, Austausch, Aufarbeitung) und Ihre eigenen Geschäftsinformationen in übersichtliche Dashboards und Berichte. Erhalten Sie Live-Updates zu durchschnittlichen Wartezeiten für Reparaturen vor Ort, zu den am häufigsten ausgefallenen Geräten oder zur Kundenzufriedenheit mit den einzelnen Servicemitarbeitern. Durch die Integration mit Lieferantensystemen (wie HP Proactive Insights) können Sie auch OEM-Daten wie Warnmeldungen zur vorausschauenden Wartung oder Berichte zu Sicherheitsrisiken hinzufügen. Alle Daten sind nach Standort, Abteilung oder Gerätetyp filterbar, sodass Sie immer wissen, was los ist – und wo Sie eingreifen müssen. Service Planet unterstützt Sie bei der Erstellung dieser Einblicke, aber Sie behalten die Kontrolle.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[0]" : "Live-Leistungs-Dashboards – Verfolgen Sie die SLA-Einhaltung, Reparaturvorlaufzeiten und Kosten pro Anlage.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[1]" : "Analyse der Kundenzufriedenheit – Filtern Sie NPS-Werte nach Mitarbeiter, Region oder Servicetyp.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[2]" : "Proaktive Warnmeldungen – Erhalten Sie Benachrichtigungen bei ungewöhnlicher Reparaturhäufigkeit oder Sicherheitsrisiken.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[3]" : "Compliance-Reporting – Automatisierte DSGVO-Dokumentation für gelöschte Geräte.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[4]" : "Benutzerdefinierte KPIs – Erstellen Sie Ihre eigenen Kennzahlen (z. B. „Kosten pro Reparaturstunde“ oder „CO2-Einsparungen durch Sanierung“).",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[5]" : "White-Label-Portale – Geben Sie Erkenntnisse unter Verwendung Ihres eigenen Brandings an Ihre Kunden weiter.",
  "services.melissan_data_driven_service_insights.service_description.intro" : "Was erhalten Sie, wenn Sie Data Drive Service Insights von Service Planet nutzen? Melissan kontrolliert alle Betriebsdaten und im Metabase-Datalake erstellen wir eine maßgeschneiderte, datenbasierte Übersicht basierend auf den von Service Planet für Sie bereitgestellten Services. Von Reparaturdaten bis hin zu Vor-Ort-Daten. Alles ist hier enthalten:",
  "services.melissan_data_driven_service_insights.service_description.paragraphs[0]" : "Wie funktioniert es? Service Planet verbindet seine Systeme (Melissan, Cyric) sicher mit seinem Data Lake. Das BI-Tool (Metabase) zeigt Daten zu Reparaturen, Teileverbrauch und Kundeninteraktionen in einem zentralen Dashboard an, wo Sie diese mit Ihren eigenen Geschäftsdaten kombinieren können. So sehen Sie nicht nur, dass ein Laptop dreimal repariert wurde, sondern auch, wie sich dies auf Ihre Servicekosten ausgewirkt hat und was der Kunde dazu gesagt hat. Komplexe Fragen (wie „Welche Gerätegruppe hat den höchsten ROI?“) können Sie ganz ohne IT-Kenntnisse in das Metabase-Analysetool integrieren.",
  "services.melissan_data_driven_service_insights.service_description.title" : "WAS SIND DIE DATA DRIVEN SERVICE INSIGHTS VON MELISSAN?",
  "services.melissan_data_driven_service_insights.short_intro" : "Mit datengesteuerten Service Insights erhalten Sie Echtzeit-Einblicke in Ihr Gerätemanagement, Ihre Reparaturprozesse und die Kundenzufriedenheit – kein Rätselraten, nur Fakten. Dieser Service kombiniert Betriebsdaten aus den Services von Service Planet mit Ihren eigenen Systemen für Transparenz und proaktive Wartung.",
  "services.melissan_data_driven_service_insights.slightly_longer_intro" : "Unser datenbasierter Service Insights-Service bietet Ihnen ein zentrales Dashboard zur Überwachung Ihrer gesamten Ausrüstung und Serviceprozesse. Ob Reparaturvorlaufzeiten, Teileverbrauch pro Seriennummer oder Kundenzufriedenheit pro Standort – Sie sehen alles auf einen Blick. Service Planet verbindet seine Systeme (wie Melissan ERP) sicher mit Ihrer Infrastruktur. So erhalten Sie über benutzerfreundliche Dashboards quantitative und qualitative Einblicke und können fundiertere Entscheidungen treffen.",
  "services.melissan_data_driven_service_insights.why_use.title" : "WARUM SOLLTE ICH MELISSAN DATA DRIVEN SERVICE INSIGHTS VERWENDEN?",
  "services.melissan_data_driven_service_insights.why_use[0]" : "Schluss mit Bauchgefühl – nur noch Daten. Rätseln Sie nicht länger, woher Ihre Servicekosten kommen oder woher Kundenbeschwerden stammen. Mit datenbasierten Service Insights treffen Sie Entscheidungen auf der Grundlage von Fakten: Reduzieren Sie Kosten durch optimierte Reparaturzeiten, steigern Sie die Kundenbindung durch die direkte Behebung von Problemstellen und erfüllen Sie Auditanforderungen mühelos dank automatisierter Compliance-Berichte.",
  "services.melissan_data_driven_service_insights.why_use[1]" : "Dieser Service richtet sich an verschiedene Kundengruppen. Einzelhändler (zeigen Sie Ihren Kunden Transparenz über Aufarbeitungsprozesse oder Recyclingauswirkungen über White-Label-Dashboards), Geschäftskunden (überwachen Sie den Status Ihrer gesamten Geräteflotte, von der Garantie bis zum Recyclingzertifikat), Wiederverkäufer (differenzieren Sie sich mit datenbasierten Serviceberichten für Ihre Kunden)",
  "services.melissan_data_driven_service_insights.why_use[2]" : "Service Planet kümmert sich um die Technologie – Sie behalten die Kontrolle. Von der Implementierung bis zu Updates sorgen wir für sichere Datenintegrationen und schnelle Anpassungen an Ihre sich entwickelnden Anforderungen. Verabschieden Sie sich vom Tabellenchaos und werden Sie zu einem datengesteuerten Unternehmen.",
  "services.melissan_erp.extended_intro" : "Willkommen bei Melissan ERP, dem zentralen Nervensystem für professionelles Retouren- und Anlagenmanagement in Einzelhandels-, Unternehmens- und Wiederverkäufernetzwerken. Ob Kundenretouren, B2B-Austausch, ITSM oder Aufarbeitungsprozesse – Melissan übersetzt jeden Fall in einen richtlinienbasierten Workflow. Das System analysiert EAN/SKU, Garantiezeiten, Lieferantenbedingungen und erworbene Services in Echtzeit, um den optimalen Weg zu ermitteln – von der Gutschrift bis zur Koordination komplexer Reparaturkombinationen. Mit integrierten Zusatztools wie Cyric, Cyric-Testberichten, Löschzertifikaten und Aufarbeitungsdokumenten erhält jedes Asset einen vollständigen Lebenszyklusverlauf. Einzelhändler sehen nicht nur, welche Aktionen durchgeführt wurden, sondern auch warum (ausgelöst durch bestimmte Richtlinien oder Kundenanfragen) und was der nächste Schritt ist. Fälle können mehrere Ereignisse umfassen (z. B. Reparatur vor Ort, gefolgt von Depottausch) und werden erst abgeschlossen, wenn alle zugrunde liegenden Aktionen abgeschlossen sind.",
  "services.melissan_erp.service_description.bullet_points[0]" : "Richtlinien-Engine – Entscheidungsbäume basierend auf EAN/SKU, Garantie, Lieferantenregeln und Kundenabonnements.",
  "services.melissan_erp.service_description.bullet_points[1]" : "Lebenszyklus-Zeitleiste – Visueller Überblick über die Geschichte jedes Vermögenswerts: von der Aufnahme bis zur Recycling-Zertifizierung.",
  "services.melissan_erp.service_description.bullet_points[2]" : "Multi-Channel-Fallmanagement – Kombinieren Sie Ereignisse wie Reparaturen vor Ort, Depottausch und Logistikrücksendungen in einem einzigen Fall.",
  "services.melissan_erp.service_description.bullet_points[3]" : "Integrierte Testtools – Verbindung zu Cyric für automatisierte Lösch-/Testberichte und Qualitätssicherung.",
  "services.melissan_erp.service_description.bullet_points[4]" : "Anpassbare Arbeitsabläufe – Konfigurieren Sie Rückerstattungs-, Ersatz- oder Aufarbeitungspfade pro Produktkategorie",
  "services.melissan_erp.service_description.bullet_points[5]" : "Compliance-Audit-Trails – Herunterladbare Berichte zur DSGVO, zu Lieferantenpflichten und zur Kundenkommunikation.",
  "services.melissan_erp.service_description.intro" : "Melissan ERP ist eine modulare Plattform für umfassendes Asset-Management, die darauf ausgelegt ist, Retouren im Einzelhandel und Wiederverkäuferprozesse zu optimieren. Kernfunktionen:",
  "services.melissan_erp.service_description.paragraphs[0]" : "Melissan ERP wandelt komplexe Retourenszenarien in überschaubare Prozesse um. Beispielsweise löst ein defekter Laptop im Garantiefall automatisch eine Cyric-gestützte DOA-Prüfung aus, gefolgt von einer RMA-Anfrage an den Lieferanten. Nach Ablauf der Garantie wechselt das System zu einem kostenpflichtigen Refurbishment-Workflow, einschließlich Kundenangeboten und Zahlungserinnerungen. Jeder Fall unterstützt automatisierte E-Mail-/SMS-Updates und endet mit einer NPS-Umfrage.",
  "services.melissan_erp.service_description.title" : "WAS IST MELISSAN ERP?",
  "services.melissan_erp.short_intro" : "Melissan ERP ist eine richtlinienbasierte Plattform für Einzelhändler, Unternehmen und Wiederverkäufer zur Verwaltung von Retouren und Anlagenlebenszyklen. Mithilfe intelligenter Regel-Engines ermittelt das System automatisch Workflows für Garantieansprüche, Reparaturen, Aufarbeitung oder Recycling basierend auf Produktdaten und Kundenkontext.",
  "services.melissan_erp.slightly_longer_intro" : "Melissan ERP ermöglicht Einzelhändlern, Unternehmen und Wiederverkäufern die vollständige Automatisierung von Rückgabeprozessen und Anlagenverwaltung durch dynamische Richtlinien. Basierend auf EAN/SKU, Marke, Kaufdatum, Produktkategorie, Lieferant und allen zusätzlichen Services (Abonnements oder einmalige Pakete) generiert die Plattform maßgeschneiderte Workflows in Echtzeit. Beispiele hierfür sind automatische DOA-Gutschriften, Reparaturen innerhalb und außerhalb der Garantie, Vor-Ort-Service, Onboarding, Offboarding oder Swap-Optionen – alles nachvollziehbar über eine Zeitleiste pro Anlage.",
  "services.melissan_erp.why_use.title" : "WARUM SOLLTE ICH MELISSAN ERP VERWENDEN?",
  "services.melissan_erp.why_use[0]" : "Melissan ERP eliminiert fehleranfällige manuelle Arbeit und Inkonsistenzen im Retourenmanagement. Durch die zentrale Definition von Richtlinien vermeiden Sie Streitigkeiten über Garantiebedingungen oder falsche Gutschriften – das System setzt vereinbarte Regeln strikt durch. Dies senkt die Betriebskosten und erhöht die Kundenzufriedenheit, da jeder Fall transparent und vorhersehbar abläuft.",
  "services.melissan_erp.why_use[1]" : "Mit Melissan behalten Sie die Kontrolle über den gesamten Lebenszyklus Ihrer Anlage, selbst bei komplexen Kombinationen aus Reparaturen, Austausch, Onboarding, Offboarding und Logistik. Die Integration mit Cyric gewährleistet eine lückenlose Dokumentation, während die Zeitleiste pro Anlage Betrug, Prüfpfade und Missbrauch verhindert. Für Wiederverkäufer bietet die Plattform eine White-Label-Lösung: Kunden sehen nur Ihr Branding, während Melissan im Hintergrund alle technischen, Compliance- und Kommunikationsaufgaben übernimmt.",
  "services.melissan_in_store_module.extended_intro" : "Willkommen beim In-Store-Modul von Melissan, der zentralen Lösung für die Verwaltung von Reparaturen, Retouren und Kundeninteraktionen im Einzelhandel. Dieses für Techniker konzipierte Modul ermöglicht es Mitarbeitern, Geräte innerhalb weniger Minuten anzunehmen, Vorabgenehmigungstickets zu erstellen und digitale Unterschriften zu erfassen. Übersteigt eine Reparatur die Möglichkeiten im Geschäft (z. B. bei komplexen Hardwareproblemen), leitet das System den Artikel automatisch an vorab genehmigte externe Partner weiter. Versandetiketten und Tracking-Updates werden mit dem zentralen Melissan-Portal synchronisiert. Nach der Rückgabe gleicht das Modul den Zustand des Produkts anhand der ursprünglichen Eingangsdaten ab und weist auf Abweichungen wie neue Kratzer, fehlendes Zubehör oder unvollständige Reparaturen hin. Techniker können dann Teilrückerstattungen ausstellen, Ersatzteile bestellen oder Fälle eskalieren – und das alles unter Wahrung eines DSGVO-konformen Prüfprotokolls. Echtzeit-Dashboards bieten Einzelhändlern Einblick in Reparaturzeitpläne, Outsourcing-Kosten und Kundenzufriedenheitskennzahlen und sorgen so für Agilität in den dynamischen Abläufen im Einzelhandel.",
  "services.melissan_in_store_module.service_description.bullet_points[0]" : "Ticketerstellung vor Ort – Sofortige digitale Formulare mit Kundenunterschriften und Reparaturbedingungen.",
  "services.melissan_in_store_module.service_description.bullet_points[1]" : "Bewertung der Durchführbarkeit von Reparaturen – Richtlinienempfehlungen für Reparaturen im Geschäft im Vergleich zu extern vergebenen Reparaturen.",
  "services.melissan_in_store_module.service_description.bullet_points[2]" : "Automatisiertes Outsourcing – Integration mit externen Partnern, einschließlich Etikettendruck und Statusverfolgung.",
  "services.melissan_in_store_module.service_description.bullet_points[3]" : "Überprüfung auf Rückgabeabweichungen – Vergleichen Sie den Zustand der Produkte vor und nach der Reparatur anhand von Fotoprüfungen.",
  "services.melissan_in_store_module.service_description.bullet_points[4]" : "Workflows für Teilrückerstattungen – lösen Sie Tickets für beschädigte/fehlende Artikel aus und erteilen Sie Genehmigungen.",
  "services.melissan_in_store_module.service_description.bullet_points[5]" : "Kundenbenachrichtigungen in Echtzeit – E-Mail-Updates zu Reparaturmeilensteinen, Verzögerungen oder Abholbereitschaft.",
  "services.melissan_in_store_module.service_description.intro" : "Das In-Store-Modul von Melissan ist ein dynamisches Tool für die umfassende Verwaltung von Reparaturvorgängen im Einzelhandel. Zu den wichtigsten Funktionen gehören:",
  "services.melissan_in_store_module.service_description.paragraphs[0]" : "Das Modul verbindet nahtlos interne und externe Reparaturabläufe. Beispielsweise löst ein Smartphone mit einem defekten Motherboard eine automatisierte RMA an ein Partnerlabor aus, während der Kunde über die Bestandsintegration von Melissan ein Leihgerät erhält. Nach der Reparatur validiert das System den zurückgegebenen Artikel anhand der ersten Diagnose und aktualisiert den Lebenszyklusverlauf des Geräts. Einzelhändler können Genehmigungshierarchien, Garantieauslöser und Eskalationspfade an ihre Servicerichtlinien anpassen.",
  "services.melissan_in_store_module.service_description.title" : "WAS IST DAS MELISSAN-IN-STORE-MODUL?",
  "services.melissan_in_store_module.short_intro" : "Das In-Store-Modul von Melissan ermöglicht es Einzelhandelstechnikern, kleinere Reparaturen und Softwareprobleme direkt im Geschäft mithilfe automatisierter Workflows zu erledigen. Das System erstellt Kundentickets zur Genehmigung, kümmert sich um ausgelagerte Reparaturen und verfolgt Produktrückgaben mit Diskrepanzprüfungen.",
  "services.melissan_in_store_module.slightly_longer_intro" : "Das In-Store-Modul von Melissan optimiert kleine Reparaturabläufe für Techniker im Einzelhandel und kombiniert Vor-Ort-Diagnose mit nahtlosem Outsourcing. Bei der Einreichung eines Produkts erstellt das System ein digitales Ticket zur Unterschrift des Kunden, prüft die Reparaturmöglichkeit und leitet entweder Reparaturen im Geschäft ein oder versendet die Artikel an externe Partner. Zurückgegebene Produkte werden automatisch auf Schäden oder fehlende Komponenten geprüft, woraufhin Warnmeldungen zur Problemlösung ausgelöst werden. Integriert in das ERP-System von Melissan gewährleistet das Modul Echtzeit-Tracking, Compliance und transparente Kundenkommunikation.",
  "services.melissan_in_store_module.why_use.title" : "WARUM SOLLTE ICH DAS MELISSAN-IN-STORE-MODUL VERWENDEN?",
  "services.melissan_in_store_module.why_use[0]" : "Das In-Store-Modul von Melissan reduziert Kundenwartezeiten und betriebliche Engpässe durch die Dezentralisierung von Reparaturentscheidungen. Mitarbeiter im Einzelhandel lösen über 50 % der Probleme vor Ort mithilfe geführter Workflows, während externe Reparaturen in Echtzeit verfolgt werden, sodass Anfragen nach dem „Wo ist mein Gerät?“ entfallen. Durch die zusätzliche Integration mit Cyric deckt dies einfache Softwarekorrekturen wie die Neuinstallation mit dem Original-Image, das Löschen, Testen und mehr ab. Die automatisierten Diskrepanzprüfungen verkürzen die Streitbeilegungszeit um 70 %, da Fotobeweise und Zustandsberichte zentral gespeichert werden.",
  "services.melissan_in_store_module.why_use[1]" : "Für Einzelhändler verwandelt das Modul technische Abteilungen in Profitcenter. Durch die Monetarisierung kleinerer Reparaturen (z. B. Bildschirmaustausch, Software-Fixes) und des Upsellings erweiterter Garantien während der Kundenaufnahme steigern Geschäfte ihren Umsatz pro Besuch. Gleichzeitig identifiziert die Systemanalyse wiederkehrende Qualitätsprobleme und ermöglicht so proaktive Verhandlungen mit Lieferanten oder Partnern. Dank White-Label-Branding erleben Kunden den gesamten Prozess als nahtlose Erweiterung des Händlerservices und fördern so die Kundenbindung ohne komplexe Backend-Funktionen.",
  "services.melissan_itad.extended_intro" : "Willkommen auf der ITAD-Seite von Melissan, Ihrer Komplettlösung für die sichere und konforme Entsorgung von IT-Anlagen. Ob Einzelhändler mit Retourenmanagement, Unternehmen mit Geräteaufbereitung oder Unternehmen mit strengen IT-Datensicherheitsanforderungen – Melissan optimiert Ihren gesamten ITAD-Prozess präzise und transparent. Unsere Plattform kombiniert leistungsstarke Automatisierung mit strengen Compliance-Kontrollen – jedes Gerät wird ordnungsgemäß verfolgt, sicher gelöscht und vollständig dokumentiert. Das zentrale Portal von Melissan bietet Ihnen Echtzeit-Einblick in den Anlagenstatus, vollständige Prüfpfade und detaillierte Berichte, die selbst strengsten gesetzlichen Anforderungen gerecht werden. Erleben Sie, wie unser Engagement für Sicherheit, Effizienz und Umweltverantwortung Melissan zur vertrauenswürdigen Wahl für Unternehmen macht, die ITAD ernst nehmen.",
  "services.melissan_itad.service_description.bullet_points[0]" : "Sichere Datenlöschung – Zertifizierte Datenlöschung nach DSGVO-Standards.",
  "services.melissan_itad.service_description.bullet_points[1]" : "Gerätetests und -überholung – Gründliche Bewertung und Wiederherstellung von IT-Assets.",
  "services.melissan_itad.service_description.bullet_points[2]" : "Zertifizierungs- und Prüfpfade – Vollständige Dokumentation für jedes verarbeitete Asset.",
  "services.melissan_itad.service_description.bullet_points[3]" : "Logistische Integration – Nahtlose Sendungsverfolgung und Abholung über Partner.",
  "services.melissan_itad.service_description.bullet_points[4]" : "Anpassbare Workflows – kundenspezifische Prozesse und Berichte.",
  "services.melissan_itad.service_description.bullet_points[5]" : "Echtzeitportal – Live-Statusaktualisierungen und herunterladbare Berichte.",
  "services.melissan_itad.service_description.intro" : "Melissan ITAD ist eine umfassende Plattform für die Verwaltung der IT-Verfügbarkeit von der Erfassung bis zur Berichterstattung. Das System automatisiert kritische Prozesse und bietet volle Transparenz in jedem Schritt des ITAD-Prozesses:",
  "services.melissan_itad.service_description.paragraphs[0]" : "Melissan ermöglicht Unternehmen die sichere, effiziente und transparente Verwaltung ihrer IT-Ressourcen im großen Maßstab. Integrierte Automatisierung und Compliance machen Enterprise-ITAD für jedes Unternehmen einfach. Die Plattform maximiert den Werterhalt, minimiert Risiken und gewährleistet vollständige Rückverfolgbarkeit.",
  "services.melissan_itad.service_description.title" : "WAS IST MELISSAN ITAD?",
  "services.melissan_itad.short_intro" : "Melissan optimiert den gesamten IT-Asset-Dispositionsprozess (ITAD) für die sichere Datenlöschung, Geräteprüfung und Erstellung detaillierter Berichte. Dank integrierter DSGVO-Konformität und nahtloser Integration stellt Melissan sicher, dass jedes Asset sicher, transparent und effizient verarbeitet wird.",
  "services.melissan_itad.slightly_longer_intro" : "Mit Melissan verwalten Sie den gesamten Prozess der IT-Verfügbarkeit – sichere Datenlöschung, Geräteprüfung und Erstellung detaillierter Zertifikate – vollständig automatisiert und individuell an die Anforderungen jedes Kunden angepasst. Die Plattform kombiniert leistungsstarke Automatisierung mit strengen Compliance-Kontrollen und stellt sicher, dass jedes Gerät korrekt verfolgt, sicher gelöscht und vollständig dokumentiert wird.",
  "services.melissan_itad.why_use.title" : "WARUM SOLLTE ICH MELISSAN ITAD VERWENDEN?",
  "services.melissan_itad.why_use[0]" : "Melissan ITAD gibt Ihnen die volle Kontrolle über die sichere, konforme und effiziente Verarbeitung all Ihrer IT-Ressourcen. Die Plattform automatisiert jeden Schritt – von der zertifizierten Datenlöschung und gründlichen Gerätetests bis hin zu detailliertem Reporting und Logistikintegration –, sodass Sie hohe Datenmengen sicher und transparent verarbeiten können.",
  "services.melissan_itad.why_use[1]" : "Mit Melissan gewährleisten Sie die Einhaltung der DSGVO, minimieren das Risiko von Datenschutzverletzungen und bieten Ihren Kunden herunterladbare Zertifikate und vollständige Prüfprotokolle. Dank der nahtlosen Integration mit Logistikpartnern und anpassbaren Workflows können Sie den Prozess an die Bedürfnisse jedes Kunden anpassen und gleichzeitig Zeit und Betriebskosten sparen. Melissan ist die zuverlässige und skalierbare Wahl für Unternehmen, die Wert wiederherstellen und ihren IT-Asset-Dispositionsprozess vertrauen möchten.",
  "services.melissan_itsm.extended_intro" : "Willkommen auf der Melissan ITSM-Seite, Ihrer zentralen Anlaufstelle für nahtloses, durchgängiges IT-Service-Management, konzipiert für jede Art von Organisation. Ob Sie ein Einzelhandelsnetzwerk, ein Unternehmen, eine Bildungseinrichtung oder eine öffentliche Organisation betreuen – Melissan vereint alle Ihre Serviceprozesse auf einer leistungsstarken, workflowgesteuerten Plattform. Unser Team vereint fundiertes technisches Know-how mit ausgeprägter Servicementalität – wir unterstützen Sie, beraten Sie und sorgen für einen reibungslosen IT-Betrieb, ganz gleich, welche Anforderungen Sie haben. Mit Melissan profitieren Sie von fortschrittlicher Automatisierung, Echtzeit-Einblicken und zuverlässiger DSGVO-Konformität – alles mit flexiblen Integrationen, die zu Ihrem Unternehmen passen. Entdecken Sie, wie unser Engagement für Qualität, Innovation und Kundenzufriedenheit Melissan zur vertrauenswürdigen Wahl für professionelles IT-Service-Management macht.",
  "services.melissan_itsm.service_description.bullet_points[0]" : "Zentrale Plattform – Alle IT-Serviceprozesse in einem System vereint.",
  "services.melissan_itsm.service_description.bullet_points[1]" : "Vorfall- und Änderungsmanagement – Automatisierte Handhabung von IT-Problemen und -Änderungen.",
  "services.melissan_itsm.service_description.bullet_points[2]" : "Asset Tracking – Echtzeitüberwachung und -verwaltung aller IT-Ressourcen.",
  "services.melissan_itsm.service_description.bullet_points[3]" : "Workflow-Automatisierung – Optimierte Prozesse, die manuelle Aufgaben minimieren.",
  "services.melissan_itsm.service_description.bullet_points[4]" : "DSGVO-Konformität – Vollständige Konformität mit den Datenschutzbestimmungen.",
  "services.melissan_itsm.service_description.bullet_points[5]" : "Benutzerfreundlich – Sowohl für IT- als auch für Nicht-IT-Mitarbeiter konzipiert.",
  "services.melissan_itsm.service_description.intro" : "Melissan ITSM ist eine zentrale Plattform für alle IT-Serviceprozesse und unterstützt Unternehmen bei der effizienten Verwaltung ihrer IT-Umgebung. Das System automatisiert Routineaufgaben und bietet Echtzeit-Einblicke in alle Aspekte des IT-Servicemanagements:",
  "services.melissan_itsm.service_description.paragraphs[0]" : "Melissan sorgt für Effizienz und Kontrolle in Ihrem IT-Servicemanagement und macht professionellen Support für jedes Unternehmen zugänglich. Die Plattform lässt sich nahtlos in Logistik-, Finanz- und Hardware-Tools integrieren, passt sich Ihrem bestehenden Ökosystem an und wächst mit Ihrem Unternehmen mit.",
  "services.melissan_itsm.service_description.title" : "WAS IST MELISSAN ITSM?",
  "services.melissan_itsm.short_intro" : "Melissan ist eine ERP-Plattform der nächsten Generation, die speziell für das IT-Service-Management entwickelt wurde. Sie integriert alle Serviceprozesse – vom Incident- und Change-Management über die Anlagenverfolgung bis hin zur Workflow-Automatisierung – nahtlos in einem zentralen System.",
  "services.melissan_itsm.slightly_longer_intro" : "Mit Melissan steuern Sie jeden Aspekt Ihres IT-Serviceprozesses über eine zentrale, workflowgesteuerte Plattform. Vom Vorfall- und Änderungsmanagement bis hin zur Anlagenverfolgung und Berichterstattung automatisiert und optimiert Melissan Ihre täglichen Abläufe und ermöglicht sowohl IT-Teams als auch nicht-technischen Mitarbeitern einen schnellen, konsistenten und konformen Service.",
  "services.melissan_itsm.why_use.title" : "WARUM SOLLTE ICH MELISSAN ITSM VERWENDEN?",
  "services.melissan_itsm.why_use[0]" : "Melissan ITSM bietet eine umfassende, workflowgesteuerte Plattform, die alle Ihre IT-Serviceprozesse wie Incident-, Change- und Asset-Management in einer zentralen Umgebung vereint. Das System automatisiert Routineaufgaben, optimiert die Kommunikation und liefert Echtzeit-Einblicke. So kann Ihr Team schneller arbeiten, Fehler reduzieren und sich auf das Wesentliche konzentrieren.",
  "services.melissan_itsm.why_use[1]" : "Dank der nahtlosen Integration in Logistik-, Finanz- und Hardware-Tools passt sich Melissan Ihrem bestehenden Ökosystem an und wächst mit Ihrem Unternehmen mit. Das benutzerfreundliche Portal ermöglicht sowohl IT- als auch Nicht-IT-Mitarbeitern die Bereitstellung konsistenter, hochwertiger Services. Erweitertes Reporting sorgt dafür, dass Sie die Kontrolle behalten und die DSGVO-Konformität einhalten. Melissan ist die intelligente Wahl für Unternehmen, die Effizienz, Transparenz und Kundenzufriedenheit in allen Aspekten ihres IT-Servicemanagements steigern möchten.",
  "services.melissan_product_verification.extended_intro" : "Marktplatzverkäufer sind Risiken wie falsch dargestellten Produkten und betrügerischer Werbung ausgesetzt. Melissan Product Validation bietet einen strukturierten Verifizierungsprozess, der Verkäufern hilft, diese Risiken zu minimieren und das Kundenvertrauen zu erhalten. Unser Prozess beinhaltet die Bestellung von Testprodukten bei ausgewählten Lieferanten, die anschließend an unabhängige Prüfeinrichtungen geschickt werden. Dort werden Echtheit, Funktionalität und Konformität geprüft und detaillierte Berichte erstellt. Mit Melissan können Verkäufer Testbestellungen einfach verwalten, Analyseergebnisse einsehen und Entscheidungen über Produktannahme, Rücksendungen oder Betrugserkennung treffen.",
  "services.melissan_product_verification.service_description.bullet_points[0]" : "Unabhängige Prüfeinrichtungen – Bewertung der Produktqualität durch spezialisierte Labore",
  "services.melissan_product_verification.service_description.bullet_points[1]" : "Echtheitsprüfung – Erkennung von gefälschten Waren und betrügerischen Ansprüchen",
  "services.melissan_product_verification.service_description.bullet_points[2]" : "Funktionale Bewertung – Überprüfung der Leistung und Konformität",
  "services.melissan_product_verification.service_description.bullet_points[3]" : "Compliance-Überwachung – Sicherstellung der Einhaltung gesetzlicher Anforderungen und Produktstandards",
  "services.melissan_product_verification.service_description.bullet_points[4]" : "Umfangreiches Reporting – Klare Einblicke in Ergebnisse und Abweichungen",
  "services.melissan_product_verification.service_description.bullet_points[5]" : "Entscheidungshilfe – Treffen Sie fundierte Entscheidungen mit Melissan",
  "services.melissan_product_verification.service_description.intro" : "Mit der Melissan-Produktvalidierung können Marktplatzverkäufer die Qualität und Echtheit von Produkten vor dem Verkauf überprüfen. Die vollständige Verwaltung erfolgt über Melissan:",
  "services.melissan_product_verification.service_description.paragraphs[0]" : "Durch die Registrierung und Strukturierung des Prozesses innerhalb von Melissan haben Verkäufer die volle Kontrolle über Testbestellungen, Analysen und Kommunikation. Das reduziert Risiken und erhöht die Zuverlässigkeit Ihrer Marktplatzangebote.",
  "services.melissan_product_verification.service_description.title" : "WAS IST DIE MELISSAN-PRODUKTVERIFIZIERUNG?",
  "services.melissan_product_verification.short_intro" : "Mit der Melissan Produktvalidierung überprüfen Sie Produktqualität, Echtheit und Konformität, bevor Artikel auf Ihrem Marktplatz erscheinen. Dank unserer ERP-Anwendung Melissan bleibt dieser Prozess übersichtlich und optimiert.",
  "services.melissan_product_verification.slightly_longer_intro" : "In einem wettbewerbsintensiven Markt, in dem irreführende Angebote und gefälschte Produkte das Kundenvertrauen gefährden, bietet Melissan Product Validation einen robusten Verifizierungsprozess. Dieser Service unterstützt Marktplatzverkäufer bei der Bewertung von Produkten durch unabhängige Tests und stellt sicher, dass nur zuverlässige und konforme Artikel angeboten werden. Mit unserer ERP-Lösung Melissan werden Testaufträge erfasst, Ergebnisse analysiert und die Kommunikation vereinfacht.",
  "services.melissan_product_verification.why_use.title" : "WARUM SOLLTE ICH DIE MELISSAN-PRODUKTVERIFIZIERUNG VERWENDEN?",
  "services.melissan_product_verification.why_use[0]" : "Mit der Melissan Produktvalidierung garantieren Sie Qualität und Zuverlässigkeit auf Ihrem Marktplatz. Unser Service hilft Verkäufern, betrügerische Produkte zu identifizieren, bevor sie gelistet werden. Unsere ERP-Anwendung Melissan sorgt für eine optimierte Verwaltung von Testaufträgen und -ergebnissen. Durch einen strukturierten Verifizierungsprozess und übersichtliche Berichte können Sie die Integrität Ihrer Produktangebote sicherstellen.",
  "services.melissan_product_verification.why_use[1]" : "Mit unabhängigen Bewertungen und integrierter Entscheidungsfindung minimieren Sie Risiken und vermeiden Reputationsschäden. Lagern Sie Ihren Verifizierungsprozess vertrauensvoll aus – Melissan Product Validation bietet erweiterte Verifizierung, während Melissan für transparentes Management und effiziente Kommunikation sorgt.",
  "services.onsite_external_repair.extended_intro" : "Über die Melissan ERP-Plattform werden mehrere Reparaturpartner mit einzelnen Geräten verknüpft und spezifische Servicemaßnahmen wie Austausch (SWAP), Teilelieferungen (CRU-Teile) oder vollständige Reparaturen definiert. Dieser integrierte Ansatz stellt sicher, dass die Kunden während des gesamten Prozesses vollständig entlastet werden.",
  "services.onsite_external_repair.service_description.bullet_points[0]" : "Ein Ansprechpartner: Zentralisierte Kommunikation und Verwaltung über Service Planet für alle Reparaturanforderungen vor Ort",
  "services.onsite_external_repair.service_description.bullet_points[1]" : "Externes Partnermanagement: Nahtlose Koordination mit qualifizierten Reparaturpartnern vor Ort",
  "services.onsite_external_repair.service_description.bullet_points[2]" : "Breite Geräteabdeckung: Unterstützung für eine breite Palette von IT- und AV-Geräten, die einen Vor-Ort-Service erfordern",
  "services.onsite_external_repair.service_description.bullet_points[3]" : "Melissan ERP-Integration: Erweiterte Verwaltung von Partnerrichtlinien und Serviceaktionen auf Produktebene",
  "services.onsite_external_repair.service_description.bullet_points[4]" : "Komplette Prozessüberwachung: End-to-End-Überwachung von der Planung bis zum Abschluss der Reparatur",
  "services.onsite_external_repair.service_description.bullet_points[5]" : "Leistungsüberwachung: Verfolgung wichtiger Kennzahlen wie NPS und First Time Fix zur Sicherstellung der Servicequalität",
  "services.onsite_external_repair.service_description.bullet_points[6]" : "Systemoptimierung – Leistungsoptimierung und Sicherheitsverbesserung",
  "services.onsite_external_repair.service_description.intro" : "Zu unseren wichtigsten Leistungselementen gehören:",
  "services.onsite_external_repair.service_description.paragraphs[0]" : "Durch die Zentralisierung von Reparaturen vor Ort vereinfacht Service Planet die Verwaltung, bietet umfassende Übersicht und sorgt für qualitativ hochwertige Ergebnisse, unabhängig davon, welcher Partner die Arbeit ausführt.",
  "services.onsite_external_repair.service_description.paragraphs[1]" : "Die Nutzung des intelligenten Routings von Melissan auf Produktebene garantiert die effizienteste und angemessenste Servicemaßnahme für jedes Gerät.",
  "services.onsite_external_repair.service_description.title" : "WAS IST EINE EXTERNE REPARATUR VOR ORT?",
  "services.onsite_external_repair.short_intro" : "Der externe Reparaturservice vor Ort von Service Planet bietet eine zentrale Lösung für die Verwaltung von Reparaturen vor Ort für eine breite Palette von IT-Geräten, einschließlich Computerausrüstung.",
  "services.onsite_external_repair.slightly_longer_intro" : "Als Ihr zentraler Ansprechpartner übernimmt Service Planet die komplette Verwaltung Ihres Vor-Ort-Serviceportfolios, auch wenn Reparaturen von externen Partnern durchgeführt werden.",
  "services.onsite_external_repair.why_use.title" : "WARUM SOLLTE ICH EINE EXTERNE REPARATUR VOR ORT IN ANSPRUCH NEHMEN?",
  "services.onsite_external_repair.why_use[0]" : "Die Verwaltung von Vor-Ort-Reparaturen über mehrere Anbieter und Geräte hinweg kann komplex, zeitaufwändig und ineffizient sein.",
  "services.onsite_external_repair.why_use[1]" : "Wenn Sie sich für Service Planet entscheiden, profitieren Sie von einem einzigen Ansprechpartner für Ihr gesamtes Vor-Ort-Serviceportfolio, unabhängig von Gerätetyp oder Reparaturpartner.",
  "smart_home_installation.brief_intro" : "Einzelhändler, die Smart-Home-Hardware an Privatkunden und kleine Unternehmen verkaufen, sehen sich aufgrund der komplexen Installation und Integration oft mit hohen Rücklaufquoten und Kundenfrust konfrontiert. Eine professionelle Einrichtung ist unerlässlich, um sicherzustellen, dass Geräte wie intelligente Türklingeln, Thermostate, Sensoren, Kameras und Beleuchtung reibungslos zusammenarbeiten.",
  "smart_home_installation.extended_use_case.customer" : "Einzelhändler (B2C/B2B2C)",
  "smart_home_installation.extended_use_case.problem" : "Der wachsende Smart-Home-Markt bietet Einzelhändlern erhebliche Umsatzchancen, birgt aber auch Herausforderungen. Viele Verbraucher haben Schwierigkeiten mit der Installation und Konfiguration von Geräten, die unterschiedliche Standards wie Matter, Z-Wave oder Zigbee verwenden. Produkte werden häufig retourniert, weil ihre Einrichtung zu komplex ist, sie nicht wie beworben funktionieren oder sich nicht mit anderen Geräten im Haushalt integrieren lassen. Dies führt zu Umsatzeinbußen, hohen Rücksendekosten und unzufriedenen Kunden. Einzelhändler benötigen eine Lösung, die nicht nur Retouren reduziert, sondern auch sicherstellt, dass Kunden das Smart-Home-Ökosystem – egal ob auf Apple-, Google- oder Amazon-Plattformen – vollumfänglich nutzen können.",
  "smart_home_installation.extended_use_case.solution" : "Service Planet bietet einen spezialisierten Smart-Home-Installationsservice mit erfahrenen Technikern, die die komplette Einrichtung und Konfiguration aller Smart-Home-Geräte beim Kunden übernehmen. Dazu gehören Netzwerkkonfiguration, Gerätekopplung, Integration verschiedener Marken, Sicherheitseinstellungen und eine grundlegende Benutzeranleitung. Der Techniker stellt sicher, dass alle Geräte zusammenarbeiten – beispielsweise durch die Verbindung einer Türklingel mit einem Smart Display oder die Aktivierung einer sprachgesteuerten Beleuchtung –, damit der Kunde ein voll funktionsfähiges Smart Home ohne technische Probleme genießen kann. Für den Händler bedeutet dies höhere Kundenzufriedenheit, weniger Retouren und höhere Umsätze, da die Kunden ihr Smart-Home-Setup mit der Zeit erweitern.",
  "smart_home_installation.one_liner" : "Alles nahtlos verbunden, sofort smart.",
  "test_orders.brief_intro" : "Ein großer Online-Marktplatz-Verkäufer agiert in einem äußerst wettbewerbsintensiven Umfeld, in dem betrügerische Angebote und gefälschte Produkte vorkommen, die das Vertrauen der Kunden und den Wert seiner Marke gefährden.",
  "test_orders.extended_use_case.customer" : "Online-Marktplatzverkäufer (B2B)",
  "test_orders.extended_use_case.problem" : "Große Online-Händler haben massiv in den Aufbau ihrer Marke und die Generierung von hohem Website-Traffic investiert. Um dies zu nutzen, haben viele eigene Marktplätze eingerichtet, auf denen Drittanbieter Waren anbieten und vom Ruf und der Reichweite des Händlers profitieren können. Dies öffnet jedoch die Tür für illegale oder unethische Praktiken Dritter – beispielsweise den Verkauf gefälschter Produkte, falsche Angaben zu Waren oder die Nichterfüllung von Lieferversprechen. Diese Probleme können zu Kundenbeschwerden, rechtlichen Risiken und Reputationsschäden für den Marktplatzbetreiber führen.",
  "test_orders.extended_use_case.solution" : "Service Planet bietet einen robusten Produktvalidierungsservice mit einem strukturierten Workflow auf der Melissan-Plattform. Produkte von Drittanbietern werden unabhängig bestellt und an eine professionelle Prüfstelle geschickt, wo sie auf Echtheit, Funktionalität, Sicherheit und Einhaltung gesetzlicher und herstellerseitiger Anforderungen geprüft werden. Der Prozess überprüft außerdem, ob das Produkt der Online-Beschreibung und den Abbildungen entspricht, sowie Verpackung und Lieferung wie versprochen. Detaillierte Berichte heben Abweichungen oder Risiken hervor und ermöglichen dem Marktplatzverkäufer fundierte Entscheidungen – ob er Produkte annimmt, ablehnt oder markiert. Dieser Ansatz minimiert Geschäftsrisiken, schützt die Marke und stellt sicher, dass nur konforme, sichere und korrekt beschriebene Produkte die Kunden erreichen.",
  "test_orders.one_liner" : "Echtheit prüfen, Risiken vorbeugen.",
  "usecase_problem" : "PROBLEM",
  "usecase_services" : "Leistungen",
  "usecase_solution" : "LÖSUNG",
  "usecasecard_customer" : "Kunde",
  "usecasecard_problem" : "Problem",
  "usecasecard_typesetup" : "Art der Einrichtung:",
  "usecasesOverview_endoflifeSection_blue" : "ENDE VON",
  "usecasesOverview_endoflifeSection_normal" : "LEBEN",
  "usecasesOverview_hero_1" : "WAS WIR REPARIEREN",
  "usecasesOverview_hero_blue" : "VERWENDEN",
  "usecasesOverview_hero_normal" : "FÄLLE",
  "usecasesOverview_presalessection_blue" : "VOR-",
  "usecasesOverview_presalessection_normal" : "VERKÄUFE",
  "usecasesOverview_salessection_usecase" : "VERKÄUFE",
  "useecasesection_detailservice_tittle_blue" : "FÄLLE",
  "useecasesection_detailservice_tittle_normal" : "VERWENDEN",
  "usesection_usecase" : "VERWENDEN",
  "working_without_downtime.brief_intro" : "Für ein High-End-Beratungsunternehmen, dessen Berater selten im Büro arbeiten – oft vor Ort beim Kunden oder von zu Hause – ist eine reibungslose IT entscheidend. Ausfallzeiten sind kostspielig, und jede Minute ohne funktionierendes Gerät wirkt sich direkt auf Produktivität und Kundenzufriedenheit aus.",
  "working_without_downtime.extended_use_case.customer" : "Beratungsunternehmen (B2B)",
  "working_without_downtime.extended_use_case.problem" : "Für Berater, die ständig unterwegs sind und für ihre Kundenarbeit auf ihre Geräte angewiesen sind, kann jede IT-Störung ein herber Rückschlag sein. Herkömmliche Geräteverwaltungslösungen greifen oft zu kurz: langsames On- und Offboarding, verzögerte Reparaturen und eingeschränkter Support für Remote-Benutzer. Viele Anbieter versprechen operative Exzellenz, doch in der Praxis erlebten Berater häufige Ausfallzeiten, langsame Systemwechsel und mangelnden proaktiven Support. Dies führte zu Frustration, verlorenen abrechenbaren Stunden und negativen Auswirkungen auf die Benutzerzufriedenheit und den Geschäftserfolg.",
  "working_without_downtime.extended_use_case.solution" : "Mit HP Workspace ProConnect profitieren Berater nun von einem modernen Gerätemanagement. End-to-End. Jedes Gerät wird professionell ein- und ausgegliedert, und im Falle eines Defekts wird ein schneller und reibungsloser Austausch organisiert – unabhängig vom Einsatzort des Beraters. Der Service umfasst erweiterte Telemetrie und KI-gestützte Analysen, überwacht kontinuierlich den Gerätezustand und erkennt Probleme, bevor sie zu Ausfallzeiten führen. Dieser proaktive Ansatz verhindert Produktivitätsverluste und stellt sicher, dass sich Berater auf ihre Arbeit konzentrieren können, anstatt sich um ihre IT zu kümmern. Über 2.100 Berater werden mittlerweile über dieses Programm in Zusammenarbeit mit einem vertrauenswürdigen Vertriebspartner betreut, was zu einer deutlichen Steigerung der Benutzerzufriedenheit und einer deutlichen Reduzierung gerätebedingter Ausfallzeiten führt.",
  "working_without_downtime.one_liner" : "Ihr technischer Schreibtisch im Geschäft – Reparaturen, Support und Lösungen aus einer Hand."
}