{
  "services.contact_center_support.extended_intro": "Service Planet's Contact Center Support offers professional customer service and technical support through a multi-channel approach. Our experienced team handles everything from basic inquiries to complex technical issues, providing prompt, knowledgeable assistance through phone, email, and chat channels. We maintain high service standards while ensuring efficient resolution of all customer needs.",
  "services.contact_center_support.service_description.bullet_points[0]": "Multi-channel support - Phone, email, and chat assistance",
  "services.contact_center_support.service_description.bullet_points[1]": "Technical expertise - Skilled support professionals",
  "services.contact_center_support.service_description.bullet_points[2]": "Quick resolution - Efficient problem-solving",
  "services.contact_center_support.service_description.bullet_points[3]": "Quality assurance - Monitored service standards",
  "services.contact_center_support.service_description.bullet_points[4]": "Customized solutions - Tailored support options",
  "services.contact_center_support.service_description.bullet_points[5]": "Performance tracking - Detailed service metrics",
  "services.contact_center_support.service_description.intro": "Our Contact Center Support service provides comprehensive customer assistance, featuring:",
  "services.contact_center_support.service_description.paragraphs[0]": "Our professional team provides responsive, knowledgeable support across multiple communication channels. From handling basic inquiries to resolving complex technical issues, we ensure high-quality service delivery.",
  "services.contact_center_support.service_description.paragraphs[1]": "We maintain detailed performance metrics and quality standards, ensuring consistent, efficient support that meets your service level requirements.",
  "services.contact_center_support.short_intro": "Service Planet's Contact Center Support provides professional customer service and technical support through multiple communication channels.",
  "services.contact_center_support.slightly_longer_intro": "Our Contact Center Support service delivers comprehensive customer service and technical support through phone, email, and chat channels. Our trained professionals ensure efficient resolution of inquiries and issues while maintaining high service quality.",
  "services.contact_center_support.why_use[0]": "Choose our Contact Center Support service for professional, multi-channel customer service and technical support. Our experienced team ensures efficient resolution of inquiries and issues while maintaining high service quality standards.",
  "services.contact_center_support.why_use[1]": "With our comprehensive approach and performance tracking, you can trust that your customers will receive the attention and support they need. It's the perfect solution for organizations seeking reliable, professional customer service support.",
  "services.cyric.extended_intro": "Cyric is a comprehensive computer management solution that streamlines installation, testing, and data handling. Its user-friendly interface enables even non-technical staff to perform complex tasks efficiently. The system automates key processes while maintaining detailed logs and reports, ensuring GDPR compliance and providing complete visibility across operations. Whether managing a few devices or thousands, Cyric makes the process simple, secure, and reliable.",
  "services.cyric.service_description.bullet_points[0]": "Automated installation - Streamlined setup for any computer brand or model",
  "services.cyric.service_description.bullet_points[1]": "Secure data handling - GDPR-compliant wiping and privacy protection",
  "services.cyric.service_description.bullet_points[2]": "Comprehensive testing - thorough hardware and software verification",
  "services.cyric.service_description.bullet_points[3]": "User-friendly interface - Simple operation for all skill levels",
  "services.cyric.service_description.bullet_points[4]": "Central management - Complete visibility and control through web portal",
  "services.cyric.service_description.bullet_points[5]": "Detailed reporting - Comprehensive logs and documentation",
  "services.cyric.service_description.intro": "Cyric delivers a complete solution for professional computer management, offering:",
  "services.cyric.service_description.paragraphs[0]": "Our system combines powerful automation with intuitive controls, making complex IT tasks accessible to all users. From basic setup to advanced testing, Cyric handles everything efficiently and securely.",
  "services.cyric.service_description.paragraphs[1]": "With its central portal and detailed reporting, you maintain full control while ensuring compliance and reliability. It's the perfect solution for organizations seeking to streamline their computer management processes.",
  "services.cyric.short_intro": "Cyric enables quick and secure installation, wiping, and testing of computers from any brand or model with minimal supervision.",
  "services.cyric.slightly_longer_intro": "Cyric offers an intuitive solution for computer management, making complex tasks simple even for non-technical staff. With automated processes and a central portal, it provides full visibility and GDPR compliance for efficient large-scale operations.",
  "services.cyric.why_use[0]": "Cyric transforms complex computer management into a simple, automated process. Its intuitive interface and powerful features save time, reduce errors, and ensure consistency across all operations. Whether you're managing IT assets, preparing devices for deployment, or handling sensitive data, Cyric makes the entire process efficient and secure.",
  "services.cyric.why_use[1]": "By centralizing control and automating key tasks, you gain both efficiency and reliability. The system's comprehensive reporting and GDPR compliance features provide peace of mind, while its scalability ensures it can grow with your needs. Choose Cyric for a smarter approach to computer management.",
  "services.depot_external_repair.extended_intro": "Service Planet's Depot External Repair service leverages our network of certified repair partners to provide comprehensive repair solutions. We manage the entire process - from initial assessment to final delivery - while maintaining strict quality standards and clear communication. Our service combines the expertise of specialized repair centers with our proven logistics and quality control processes.",
  "services.depot_external_repair.service_description.bullet_points[0]": "Partner network - Access to certified repair specialists",
  "services.depot_external_repair.service_description.bullet_points[1]": "Complete management - End-to-end repair coordination",
  "services.depot_external_repair.service_description.bullet_points[2]": "Quality assurance - Strict standards and testing",
  "services.depot_external_repair.service_description.bullet_points[3]": "Logistics handling - Secure transportation and tracking",
  "services.depot_external_repair.service_description.bullet_points[4]": "Progress monitoring - Regular status updates",
  "services.depot_external_repair.service_description.bullet_points[5]": "Cost control - Competitive repair pricing",
  "services.depot_external_repair.service_description.intro": "Our Depot External Repair service provides comprehensive repair management, featuring:",
  "services.depot_external_repair.service_description.paragraphs[0]": "We coordinate with specialized repair partners while maintaining full control over quality and communication. Our team handles all logistics and ensures repairs meet our strict standards.",
  "services.depot_external_repair.service_description.paragraphs[1]": "Throughout the process, we provide regular updates and maintain clear communication, ensuring you stay informed while we manage all the complexities of external repairs.",
  "services.depot_external_repair.short_intro": "Service Planet's Depot External Repair service manages repairs through our network of certified repair partners.",
  "services.depot_external_repair.slightly_longer_intro": "Our Depot External Repair service coordinates repairs with trusted external partners, ensuring quality repairs while maintaining complete oversight of the process. We handle all logistics and communication, making the repair process seamless for you.",
  "services.depot_external_repair.why_use[0]": "Choose our Depot External Repair service when you need specialized expertise while maintaining a single point of contact. We handle all the complexities of external repairs, ensuring quality results without the hassle of managing multiple repair partners.",
  "services.depot_external_repair.why_use[1]": "With our established partner network and proven processes, you get the benefits of specialized repair expertise while we manage the logistics, quality control, and communication. It's the perfect solution for ensuring professional repairs while maintaining simplicity and control.",
  "services.depot_quality_assurance.extended_intro": "Service Planet's Depot Quality Assurance service maintains the highest standards for device quality and reliability. Our dedicated quality control team uses advanced testing equipment and standardized procedures to verify every aspect of device functionality. From component-level testing to full system verification, we ensure all equipment meets strict quality standards and performs reliably in real-world conditions.",
  "services.depot_quality_assurance.service_description.bullet_points[0]": "Systematic testing - Thorough verification of all components",
  "services.depot_quality_assurance.service_description.bullet_points[1]": "Performance validation - Comprehensive functionality checks",
  "services.depot_quality_assurance.service_description.bullet_points[2]": "Standards compliance - Adherence to industry specifications",
  "services.depot_quality_assurance.service_description.bullet_points[3]": "Documentation - Detailed quality reports and certificates",
  "services.depot_quality_assurance.service_description.bullet_points[4]": "Issue prevention - Proactive quality control measures",
  "services.depot_quality_assurance.service_description.bullet_points[5]": "Continuous monitoring - Ongoing quality tracking and improvement",
  "services.depot_quality_assurance.service_description.intro": "Our Depot Quality Assurance service provides comprehensive quality control, featuring:",
  "services.depot_quality_assurance.service_description.paragraphs[0]": "Our quality assurance team implements rigorous testing protocols to verify the condition and performance of all equipment. Each device undergoes systematic evaluation to ensure it meets our strict quality standards.",
  "services.depot_quality_assurance.service_description.paragraphs[1]": "We maintain detailed documentation of all quality control processes and results, providing complete transparency and accountability for our quality assurance procedures.",
  "services.depot_quality_assurance.short_intro": "Service Planet's Depot Quality Assurance service ensures all repaired and refurbished devices meet strict quality standards.",
  "services.depot_quality_assurance.slightly_longer_intro": "Our Depot Quality Assurance service implements comprehensive testing and verification procedures to guarantee the quality of repaired and refurbished equipment. We ensure every device meets or exceeds original specifications before return.",
  "services.depot_quality_assurance.why_use[0]": "Choose our Depot Quality Assurance service to ensure your equipment consistently meets the highest quality standards. Our comprehensive testing protocols and expert quality control team provide the verification and documentation you need to trust in your equipment's reliability.",
  "services.depot_quality_assurance.why_use[1]": "With our systematic approach to quality assurance and detailed reporting, you can be confident that your devices will perform reliably in real-world conditions. It's the perfect solution for organizations that demand the highest standards of quality and reliability.",
  "services.depot_repair.extended_intro": "At our in-house repair facility, our expert technicians deliver comprehensive repair solutions for all types of computer products. Using advanced diagnostic tools and genuine parts, we identify and resolve both hardware and software issues efficiently. Our systematic approach ensures quality repairs while minimizing downtime, getting your devices back to peak performance as quickly as possible.",
  "services.depot_repair.service_description.bullet_points[0]": "Expert diagnostics - Accurate problem identification",
  "services.depot_repair.service_description.bullet_points[1]": "Hardware repairs - Component-level fixes and replacements",
  "services.depot_repair.service_description.bullet_points[2]": "Software solutions - System restoration and optimization",
  "services.depot_repair.service_description.bullet_points[3]": "Quality testing - Thorough verification after repairs",
  "services.depot_repair.service_description.bullet_points[4]": "Fast turnaround - Efficient repair processes",
  "services.depot_repair.service_description.bullet_points[5]": "Professional handling - Secure device management",
  "services.depot_repair.service_description.intro": "Our Depot repair service offers professional computer repair solutions, including:",
  "services.depot_repair.service_description.paragraphs[0]": "Our skilled technicians use advanced tools and genuine parts to deliver high-quality repairs for all types of computer issues. From simple fixes to complex technical problems, we ensure each repair meets our strict quality standards.",
  "services.depot_repair.service_description.paragraphs[1]": "Every repaired device undergoes thorough testing before return, ensuring it meets or exceeds original performance specifications. This comprehensive approach guarantees reliable, long-lasting repairs.",
  "services.depot_repair.short_intro": "Service Planet's Depot repair service fixes your computer products at our in-house repair department.",
  "services.depot_repair.slightly_longer_intro": "Our Depot repair service provides professional diagnostics and repairs for both hardware and software issues. With skilled technicians and advanced tools, we ensure your devices return to optimal performance quickly.",
  "services.depot_repair.why_use[0]": "Choose our Depot repair service for professional, reliable computer repairs that get your devices back to peak performance quickly. Our experienced technicians, advanced diagnostic tools, and quality parts ensure every repair is done right the first time, minimizing downtime and frustration.",
  "services.depot_repair.why_use[1]": "With our systematic approach to repairs and thorough testing procedures, you can trust that your devices will return in optimal condition. Whether dealing with hardware failures or software issues, our comprehensive repair service provides the expertise and care your equipment deserves.",
  "services.depot_swap.extended_intro": "Service Planet's Depot Swap service is designed to eliminate productivity loss during equipment repairs. We maintain a pool of ready-to-use replacement devices, configured to your specifications, ensuring immediate availability when needed. Our comprehensive service handles all aspects of the swap process, from initial deployment to final device return, providing a seamless experience that keeps your operations running smoothly.",
  "services.depot_swap.service_description.bullet_points[0]": "Immediate replacement - Quick access to temporary devices",
  "services.depot_swap.service_description.bullet_points[1]": "Custom configuration - Devices prepared to your specifications",
  "services.depot_swap.service_description.bullet_points[2]": "Seamless transition - Minimal disruption to operations",
  "services.depot_swap.service_description.bullet_points[3]": "Complete management - End-to-end swap coordination",
  "services.depot_swap.service_description.bullet_points[4]": "Quality assurance - Verified device functionality",
  "services.depot_swap.service_description.bullet_points[5]": "Flexible solutions - Various device options available",
  "services.depot_swap.service_description.intro": "Our Depot Swap service offers comprehensive device replacement management, including:",
  "services.depot_swap.service_description.paragraphs[0]": "We maintain a pool of replacement devices, ready for immediate deployment when needed. Each device is thoroughly tested and configured according to your requirements, ensuring a smooth transition with minimal disruption.",
  "services.depot_swap.service_description.paragraphs[1]": "Our team manages the entire swap process, from initial device delivery to final return, providing clear communication and support throughout the service period.",
  "services.depot_swap.short_intro": "Service Planet's Depot Swap service provides immediate device replacement to minimize downtime during repairs.",
  "services.depot_swap.slightly_longer_intro": "Our Depot Swap service ensures business continuity by providing temporary replacement devices while your equipment is being repaired. We manage the entire swap process, from device preparation to final return, making it seamless and efficient.",
  "services.depot_swap.why_use[0]": "Choose our Depot Swap service to maintain business continuity during equipment repairs. Our ready-to-use replacement devices and efficient swap process ensure minimal disruption to your operations, while our comprehensive management approach handles all the complexities.",
  "services.depot_swap.why_use[1]": "With our professional handling and flexible solutions, you can trust that your temporary device needs will be met quickly and effectively. It's the perfect solution for organizations that can't afford extended downtime during repairs.",
  "services.depot_testing.extended_intro": "At our specialized testing facility, we conduct comprehensive evaluations of IT equipment using state-of-the-art testing tools and methodologies. Our systematic approach covers everything from basic functionality to advanced performance metrics, ensuring your devices meet or exceed specified requirements. Whether testing single units or large batches, we provide detailed reports and clear documentation of all results.",
  "services.depot_testing.service_description.bullet_points[0]": "Hardware testing - Complete component verification",
  "services.depot_testing.service_description.bullet_points[1]": "Software testing - System and application functionality checks",
  "services.depot_testing.service_description.bullet_points[2]": "Performance analysis - Detailed benchmarking and stress testing",
  "services.depot_testing.service_description.bullet_points[3]": "Quality assurance - Comprehensive reliability verification",
  "services.depot_testing.service_description.bullet_points[4]": "Documentation - Detailed test reports and results",
  "services.depot_testing.service_description.bullet_points[5]": "Issue identification - Clear problem documentation and recommendations",
  "services.depot_testing.service_description.intro": "Our Depot Testing service offers comprehensive equipment verification, including:",
  "services.depot_testing.service_description.paragraphs[0]": "Our testing protocols combine automated tools with expert analysis to ensure thorough verification of all equipment. From basic functionality to complex performance metrics, we provide comprehensive testing coverage.",
  "services.depot_testing.service_description.paragraphs[1]": "Each test cycle concludes with detailed documentation and clear reporting, giving you complete visibility into the condition and performance of your equipment.",
  "services.depot_testing.short_intro": "Service Planet's Depot Testing service provides comprehensive hardware and software testing for your IT equipment.",
  "services.depot_testing.slightly_longer_intro": "Our Depot Testing service delivers thorough verification of hardware and software functionality. Using advanced testing tools and standardized procedures, we ensure your equipment meets all performance and reliability requirements.",
  "services.depot_testing.why_use[0]": "Choose our Depot Testing service for reliable verification of your IT equipment's condition and performance. Our comprehensive testing protocols and advanced tools ensure thorough evaluation, while our detailed reporting provides complete visibility into test results.",
  "services.depot_testing.why_use[1]": "With our systematic approach and expert analysis, you can be confident in the reliability and performance of your equipment. Whether you need verification for single units or large batches, our testing service provides the thorough evaluation and documentation you need.",
  "services.depot_vendor_returns.extended_intro": "Service Planet's Depot Vendor Returns service provides end-to-end management of the vendor return process. Our experienced team handles everything from initial product assessment and warranty verification to packaging, shipping, and vendor communication. We ensure proper documentation, maintain tracking records, and follow up on claims, making the entire process efficient and hassle-free for our clients.",
  "services.depot_vendor_returns.service_description.bullet_points[0]": "Complete assessment - Thorough evaluation of return eligibility",
  "services.depot_vendor_returns.service_description.bullet_points[1]": "Warranty verification - Accurate claim documentation",
  "services.depot_vendor_returns.service_description.bullet_points[2]": "Logistics management - Secure packaging and shipping",
  "services.depot_vendor_returns.service_description.bullet_points[3]": "Vendor coordination - Professional communication and follow-up",
  "services.depot_vendor_returns.service_description.bullet_points[4]": "Process tracking - Real-time status monitoring",
  "services.depot_vendor_returns.service_description.bullet_points[5]": "Resolution management - Efficient claim settlement",
  "services.depot_vendor_returns.service_description.intro": "Our Depot Vendor Returns service offers comprehensive returns management, including:",
  "services.depot_vendor_returns.service_description.paragraphs[0]": "Our team manages every aspect of the vendor return process, ensuring proper handling and documentation of all returns. We coordinate with vendors and manufacturers to expedite claims and achieve satisfactory resolutions.",
  "services.depot_vendor_returns.service_description.paragraphs[1]": "Throughout the process, we maintain detailed records and provide regular updates, keeping you informed while we handle all the complexities of vendor returns.",
  "services.depot_vendor_returns.short_intro": "Service Planet's Depot Vendor Returns service manages the complete process of returning defective products to vendors and manufacturers.",
  "services.depot_vendor_returns.slightly_longer_intro": "Our Depot Vendor Returns service handles all aspects of vendor returns, from initial assessment to final resolution. We manage documentation, shipping, tracking, and follow-up, ensuring efficient processing of warranty claims and returns.",
  "services.depot_vendor_returns.why_use[0]": "Choose our Depot Vendor Returns service to streamline the complex process of managing product returns to vendors and manufacturers. Our experienced team handles all aspects of the return process, ensuring efficient processing while maintaining proper documentation and communication.",
  "services.depot_vendor_returns.why_use[1]": "With our systematic approach and established vendor relationships, you can trust that your returns will be handled professionally and efficiently. It's the ideal solution for organizations looking to minimize the time and effort spent on managing vendor returns.",
  "services.melissan_itsm.extended_intro": "Melissan ITSM is a next-generation platform that revolutionizes IT service management. It seamlessly integrates all aspects of service delivery - from incident and change management to asset tracking and workflow automation - into a single, intuitive system. The platform enables organizations to standardize processes, improve efficiency, and maintain complete visibility across all IT services.",
  "services.melissan_itsm.service_description.bullet_points[0]": "Centralized management - All IT services in one platform",
  "services.melissan_itsm.service_description.bullet_points[1]": "Automated workflows - Streamlined processes and reduced manual work",
  "services.melissan_itsm.service_description.bullet_points[2]": "Asset tracking - Complete visibility of IT inventory",
  "services.melissan_itsm.service_description.bullet_points[3]": "Incident management - Efficient problem resolution",
  "services.melissan_itsm.service_description.bullet_points[4]": "Change management - Controlled implementation of updates",
  "services.melissan_itsm.service_description.bullet_points[5]": "Compliance reporting - Detailed documentation and audit trails",
  "services.melissan_itsm.service_description.intro": "Melissan ITSM offers a comprehensive solution for IT service management, featuring:",
  "services.melissan_itsm.service_description.paragraphs[0]": "The platform integrates all essential ITSM functions into a unified, easy-to-use system. From handling daily incidents to managing complex changes, Melissan ITSM ensures consistent, efficient service delivery.",
  "services.melissan_itsm.service_description.paragraphs[1]": "With its powerful automation and comprehensive reporting capabilities, the platform helps organizations maintain high service standards while reducing operational overhead.",
  "services.melissan_itsm.short_intro": "Melissan ITSM provides comprehensive IT service management through a centralized, workflow-driven platform.",
  "services.melissan_itsm.slightly_longer_intro": "Melissan ITSM streamlines IT service management by integrating incident handling, change management, asset tracking, and reporting in one platform. It enables both technical and non-technical staff to deliver consistent, compliant service.",
  "services.melissan_itsm.why_use[0]": "Choosing Melissan ITSM means adopting a modern, integrated approach to IT service management. The platform's unified interface and automated workflows help teams work more efficiently, while its comprehensive tracking and reporting ensure nothing falls through the cracks.",
  "services.melissan_itsm.why_use[1]": "By centralizing all IT service processes in one platform, organizations gain better control, improved visibility, and enhanced compliance. Whether you're managing a small IT team or a large service organization, Melissan ITSM provides the tools you need for success.",
  "services.onsite_configuration.extended_intro": "The Onsite Configuration Service is a key component of Service Planet's comprehensive on-site offerings, delivering expert IT assistance directly to your premises. The service specializes in the setup and fine-tuning of IT and AV equipment, including network configuration, AV system calibration, and installation of essential software updates and settings. By tailoring these configurations to individual requirements, we ensure your technology operates at peak performance and is perfectly aligned with your workflows. This proactive approach addresses the complexity of modern devices and helps users fully exploit their capabilities for a smoother, more productive experience.",
  "services.onsite_configuration.service_description.bullet_points[0]": "Network configuration – Professional installation and tuning of wired and wireless networks",
  "services.onsite_configuration.service_description.bullet_points[1]": "AV Calibration – Optimization of audio and video systems for best quality and performance",
  "services.onsite_configuration.service_description.bullet_points[2]": "Software installation – Deployment of applications, updates, and security patches",
  "services.onsite_configuration.service_description.bullet_points[3]": "Custom configurations – Settings tailored to user-specific needs and workflows",
  "services.onsite_configuration.service_description.bullet_points[4]": "System optimization – Performance tuning and security enhancement",
  "services.onsite_configuration.service_description.bullet_points[5]": "User training – Practical guidance to help users maximize system potential",
  "services.onsite_configuration.service_description.intro": "The Onsite Configuration Service provides expert setup and optimization of your IT and AV systems right where you need it. Our key service elements include:",
  "services.onsite_configuration.service_description.paragraphs[0]": "Our onsite configuration service goes beyond mere installation by customizing each system according to the user's environment and preferences. This ensures that your IT and AV investments deliver maximum efficiency and reliability from day one.",
  "services.onsite_configuration.service_description.paragraphs[1]": "By aligning configurations with your unique setup, we help you avoid common pitfalls such as connectivity issues, suboptimal performance, or security vulnerabilities. With our expert support, your technology runs smoothly and supports your objectives effectively.",
  "services.onsite_configuration.short_intro": "Service Planet's Onsite service configures your IT and AV equipment directly at your location.",
  "services.onsite_configuration.slightly_longer_intro": "Service Planet's Onsite service acts as your on-site IT expert, configuring your IT and AV equipment exactly where you are. This includes customized setups such as network installation, audio/video calibration, and software updates.",
  "services.onsite_configuration.why_use[0]": "Service Planet's Onsite Configuration Service is essential because modern IT and AV equipment often requires careful tuning and optimization to function flawlessly and meet your unique needs. Without expert configuration, users can struggle to fully understand or utilize their devices, leading to frustration and wasted potential.",
  "services.onsite_configuration.why_use[1]": "This service brings skilled IT professionals directly to your location, handling everything from network setups to AV calibrations and software installations. Choosing this service ensures your technology is correctly configured and optimized, helping you maximize your investment and enjoy a seamless, hassle-free experience tailored specifically to your environment and workflow.",
  "services.onsite_external_repair.extended_intro": "Service Planet connects multiple onsite repair partners, providing customers with one dedicated point of contact for all onsite repair needs. Whether dealing with computers, monitors, or printers, the Melissan ERP tool allows Service Planet to register various partners, each linked to unique devices and policies. This enables efficient management of repair actions such as device swaps (SWAP), part shipments (CRU Part), or full repairs. Service Planet oversees the entire process—from scheduling and repair to order completion—while tracking key performance indicators like Net Promoter Score (NPS) and First Time Fix rate, ensuring continuous quality improvements and customer satisfaction.",
  "services.onsite_external_repair.service_description.bullet_points[0]": "One Point of Contact: Centralized communication and management via Service Planet for all onsite repair needs",
  "services.onsite_external_repair.service_description.bullet_points[1]": "External Partner Management: Seamless coordination with qualified onsite repair partners",
  "services.onsite_external_repair.service_description.bullet_points[2]": "Broad Device Coverage: Support for a wide range of IT and AV equipment requiring onsite service",
  "services.onsite_external_repair.service_description.bullet_points[3]": "Melissan ERP Integration: Advanced management of partner policies and service actions at product level",
  "services.onsite_external_repair.service_description.bullet_points[4]": "Complete Process Monitoring: End-to-end oversight from scheduling to repair completion",
  "services.onsite_external_repair.service_description.bullet_points[5]": "Performance Monitoring: Tracking of key metrics like NPS and First Time Fix to ensure service quality",
  "services.onsite_external_repair.service_description.intro": "Service Planet's Onsite External Repair Service offers a centralized solution for managing onsite repairs across a broad range of IT devices, including computer equipment. Acting as your single point of contact, Service Planet handles the full management of your onsite service portfolio, even when repairs are carried out by external partners.",
  "services.onsite_external_repair.service_description.paragraphs[0]": "By centralizing onsite repairs, Service Planet simplifies management, provides comprehensive oversight, and drives quality results, regardless of which partner performs the work. Leveraging Melissan's intelligent routing at the product level guarantees the most efficient and appropriate service action for each device.",
  "services.onsite_external_repair.service_description.paragraphs[1]": "Using the Melissan ERP platform, multiple repair partners are linked to individual devices with specific service actions defined, such as swaps (SWAP), part shipments (CRU Part), or full repairs. This integrated approach ensures customers are completely unburdened throughout the process.",
  "services.onsite_external_repair.short_intro": "Service Planet organizes and mediates with other repair partners directly on location.",
  "services.onsite_external_repair.slightly_longer_intro": "With the Onsite External Repair Service, you have a single point of contact within Service Planet for all onsite repairs. We coordinate appointment scheduling, repair execution, and billing with various repair partners.",
  "services.onsite_external_repair.why_use[0]": "Managing onsite repairs across multiple vendors and devices can be complex, time-consuming, and prone to inefficiencies. Coordinating different touchpoints, policies, and repair procedures for various devices increases operational overhead and creates stress, while ensuring consistent quality requires professional tools and expertise that many organizations lack.",
  "services.onsite_external_repair.why_use[1]": "Choosing Service Planet means benefiting from a single point of contact for your entire onsite service portfolio, irrespective of device type or repair partner. We take full responsibility for the repair process—from planning to completion—using our Melissan ERP platform to intelligently route issues based on device and policy. This approach removes the burden from your team, freeing resources and reducing complexity. With continuous performance monitoring focused on customer satisfaction and first-time fix success, Service Planet delivers reliable, streamlined, and quality-controlled onsite repairs for all your IT equipment needs.",
  "services.onsite_installation.extended_intro": "Onsite Installation by Service Planet is designed to relieve customers from the stress and complexity of setting up IT and AV systems. Whether it's a new office setup, an equipment upgrade, or a specialized deployment, our team manages the entire process at your location. Services include everything from physical installation—such as drilling, mounting, and cable management—to in-depth hardware and software configuration, including network setup, firmware updates, and AV system calibration. We also conduct thorough compatibility and performance checks to ensure that all components work seamlessly together. Every installation is customized to meet the client's environment and needs, resulting in an optimized, ready-to-use system—delivered professionally and efficiently.",
  "services.onsite_installation.service_description.bullet_points[0]": "Physical installation – Professional drilling, mounting, and cable management",
  "services.onsite_installation.service_description.bullet_points[1]": "Hardware/software configuration – Complete setup and system optimization",
  "services.onsite_installation.service_description.bullet_points[2]": "Compatibility checks – Functional validation for seamless system integration",
  "services.onsite_installation.service_description.bullet_points[3]": "Network configuration – Setup and optimization of wired and wireless connections",
  "services.onsite_installation.service_description.bullet_points[4]": "AV calibration – Precise adjustment for audio-visual systems",
  "services.onsite_installation.service_description.bullet_points[5]": "Customized solutions – Tailored installations for unique customer requirements",
  "services.onsite_installation.service_description.intro": "Our Onsite Installation service delivers complete installation support tailored to your technology needs. Key features include:",
  "services.onsite_installation.service_description.paragraphs[0]": "This service is ideal for organizations that need reliable, expert installation of complex systems without disrupting daily operations. Our technicians arrive fully equipped and ready to handle every step, ensuring your equipment is installed correctly and ready to use immediately.",
  "services.onsite_installation.service_description.paragraphs[1]": "From initial consultation to final testing, we focus on delivering a high-performance setup that's tailored to your specific environment. Whether you're setting up a boardroom, digital signage, or a full IT infrastructure, our team ensures everything is installed to the highest standards, reducing risks and ensuring long-term reliability.",
  "services.onsite_installation.short_intro": "Service Planet's Onsite Installation service takes care of the complete setup of your IT and AV equipment at your location.",
  "services.onsite_installation.slightly_longer_intro": "With Service Planet's Onsite Installation, setting up IT and AV equipment is no longer your concern. Our technicians handle the entire process—mounting, cabling, hardware and software configuration, and system checks—to ensure smooth, efficient performance.",
  "services.onsite_installation.why_use[0]": "Modern IT and AV installations can be time-consuming and technically demanding—errors in setup, incomplete configurations, or incompatibility can result in downtime and inefficiency. Service Planet's Onsite Installation service removes these risks by putting experienced professionals in charge of the entire process. No need for special tools, manuals, or guesswork—we do it all for you.",
  "services.onsite_installation.why_use[1]": "Choosing our service means getting it right the first time. From physical cabling to advanced system configurations, our technicians ensure everything is fully functional and optimized. You save time, avoid headaches, and gain peace of mind knowing that your investment is protected by expert hands. It's a seamless experience designed to maximize performance from day one.",
  "services.onsite_repair.extended_intro": "The Onsite Repair service is designed to provide maximum convenience when your IT or AV equipment malfunctions. Instead of requiring you to transport your devices to a service center, our skilled technicians travel to your home or office to perform diagnostics and repairs on-site. Equipped with the necessary tools and parts, they address a wide range of hardware and software issues efficiently, restoring your device's performance with minimal disruption to your daily routine. This service covers notebooks, desktops, and TVs—ideal for both private users and businesses seeking professional, timely repairs without the hassle of equipment relocation.",
  "services.onsite_repair.service_description.bullet_points[0]": "Direct on-site service – Technicians come to your location for immediate support",
  "services.onsite_repair.service_description.bullet_points[1]": "Expert diagnosis – Accurate identification of hardware and software issues",
  "services.onsite_repair.service_description.bullet_points[2]": "Efficient repairs – Prompt fixes using quality parts and components",
  "services.onsite_repair.service_description.bullet_points[3]": "Multi-device coverage – Support for notebooks, desktops, and televisions",
  "services.onsite_repair.service_description.bullet_points[4]": "Fully equipped technicians – All necessary tools and replacement parts on hand",
  "services.onsite_repair.service_description.bullet_points[5]": "Minimal downtime – Rapid resolution without transport delays or repair queues",
  "services.onsite_repair.service_description.intro": "The Onsite Repair service delivers expert technical support right to your door, eliminating transportation delays and minimizing system downtime. Key features include:",
  "services.onsite_repair.service_description.paragraphs[0]": "This service is tailored for users who need quick, expert solutions without leaving their premises. Whether for personal or professional use, Onsite Repair is ideal for minimizing the disruption caused by technical malfunctions.",
  "services.onsite_repair.service_description.paragraphs[1]": "From screen replacements to software troubleshooting and component upgrades, our team handles it all on the spot. With direct access to professional support, customers gain time, reduce stress, and restore their devices to full functionality without interrupting their day.",
  "services.onsite_repair.short_intro": "Service Planet's Onsite Repair service brings expert technicians directly to your home or office to repair notebooks, desktops, and TVs.",
  "services.onsite_repair.slightly_longer_intro": "Service Planet's Onsite Repair service offers a hassle-free solution for resolving issues with your notebook, desktop, or TV. Our certified technicians visit your location with the tools and expertise needed to diagnose and repair both hardware and software problems.",
  "services.onsite_repair.why_use[0]": "Service Planet's Onsite Repair is the smart choice when dealing with hardware or software problems that impact your daily routine. Whether it's a non-functioning desktop, a slow notebook, or a TV on the fritz, the hassle of self-diagnosing and transporting equipment to a repair center can be overwhelming. Our on-location service eliminates this stress by bringing expert support directly to your doorstep.",
  "services.onsite_repair.why_use[1]": "With fast diagnostics, professional tools, and experienced technicians, we offer reliable, high-quality repairs where and when you need them. You save valuable time, avoid transportation risks, and get peace of mind knowing that your device will be repaired efficiently and correctly. It's a modern, customer-focused approach to repair services that combines convenience, expertise, and performance in one seamless solution.",
  "services.refurbishment_recycling.extended_intro": "Service Planet's Refurbishment Recycling service delivers professional, environmentally responsible disposal of IT equipment that cannot be renewed. Our comprehensive process includes secure data destruction, proper dismantling, and certified recycling of all components. We ensure compliance with environmental regulations while protecting sensitive information, providing peace of mind for both security and sustainability.",
  "services.refurbishment_recycling.service_description.bullet_points[0]": "Secure data destruction - Certified wiping and physical destruction",
  "services.refurbishment_recycling.service_description.bullet_points[1]": "Component separation - Professional dismantling and sorting",
  "services.refurbishment_recycling.service_description.bullet_points[2]": "Material recycling - Proper handling of all materials",
  "services.refurbishment_recycling.service_description.bullet_points[3]": "Environmental compliance - Adherence to regulations",
  "services.refurbishment_recycling.service_description.bullet_points[4]": "Security protocols - Protected handling throughout process",
  "services.refurbishment_recycling.service_description.bullet_points[5]": "Documentation - Complete disposal certificates",
  "services.refurbishment_recycling.service_description.intro": "Our Refurbishment Recycling service offers complete end-of-life IT equipment management, including:",
  "services.refurbishment_recycling.service_description.paragraphs[0]": "Our expert team ensures responsible disposal of IT equipment that cannot be renewed. From secure data destruction to proper recycling of materials, we maintain strict environmental and security standards throughout the process.",
  "services.refurbishment_recycling.service_description.paragraphs[1]": "Every recycling project is fully documented, providing clear evidence of proper disposal and environmental compliance. This comprehensive approach ensures peace of mind for both security and sustainability requirements.",
  "services.refurbishment_recycling.short_intro": "Service Planet's Refurbishment Recycling service ensures environmentally responsible disposal of IT equipment that cannot be renewed.",
  "services.refurbishment_recycling.slightly_longer_intro": "Our Refurbishment Recycling service provides secure and eco-friendly disposal of IT equipment that has reached end-of-life. We ensure all materials are properly recycled while maintaining data security throughout the process.",
  "services.refurbishment_recycling.why_use[0]": "Choose our Refurbishment Recycling service for secure and environmentally responsible disposal of end-of-life IT equipment. Our comprehensive process ensures proper handling of both data security and material recycling, while maintaining full compliance with environmental regulations.",
  "services.refurbishment_recycling.why_use[1]": "With our professional approach and detailed documentation, you can trust that your equipment will be disposed of properly and securely. It's the ideal solution for organizations seeking to maintain environmental responsibility while ensuring data security.",
  "aboutus_1": "WHO WE ARE",
  "aboutus_2": "ABOUT",
  "aboutus_3": "Service Planet",
  "aboutus_4": "Service Planet is a leading European partner in lifecycle management for consumer electronics, celebrating 20 years of continuous innovation. Founded in 2005 by a passionate team aiming to improve computer repairs, Service Planet has always believed in the power of open source and in-house development. Our proprietary ERP system, developed and refined internally, enables us to seamlessly bundle all our services—from installation and repair to refurbishment and recycling—into a single, efficient solution. As a “white label” service provider, we empower our clients to maintain their own brand identity while we deliver reliable, high-quality support behind the scenes.\n",
  "aboutus_5": "We are committed to making digital life easier and more sustainable for everyone. By extending the lifespan of devices, focusing on conscious refurbishing and recycling, and optimizing every step for efficiency, we deliver tangible benefits: higher customer satisfaction, lower costs, and a reduced environmental footprint. Our core values—innovation, quality, integrity, focus, and loyalty—drive us every day, supported by a hands-on mentality and a strong focus on safety and security. Service Planet is not just a service provider, but a trusted partner for the future.\n",
  "aboutus_6": "We help our customers maintain, align, and improve information and communication solutions in a connected world, with convenience and reliability for our clients and their customers at the center.\n",
  "aboutus_7": "COMPANY OPERATES ACROSS THE EUROPEAN UNION",
  "button_learnmore": "LEARN MORE",
  "button_learnmore_arrow": "LEARN MORE →",
  "contact_1": "CONTACT",
  "contact_2": "US",
  "contact_bank": "Bank:",
  "contact_chamber": "Chamber of Commerce:",
  "contact_detailservice_owner_addressline": "Address Line:",
  "contact_detailservice_title_1": "GET IN TOUCH",
  "contact_detailservice_title_2_blue": "US",
  "contact_detailservice_title_2_normal": "CONTACT",
  "contact_form_1": "LEAVE US A MESSAGE",
  "contact_form_2": "SEND MESSAGE",
  "contact_goods": "Goods Address:",
  "contact_horary_1": "Counter Opening Hours (Repair Intake):",
  "contact_horary_2": "Office Opening Hours:",
  "contact_horary_note_1": "Please note:",
  "contact_horary_note_2": "If applicable, outstanding invoices must be paid in advance, stating the invoice number. For the safety of you and our staff, we unfortunately cannot accept cash payments. Payment by debit card (PIN) is also not possible. However, you can pay securely via a payment link using iDEAL. Thank you for your understanding.\n",
  "contact_mail": "Email:",
  "contact_postal": "Postal Address:",
  "contact_telephone": "Telephone:",
  "contact_vat": "VAT Number:",
  "contact_visiting": "Visiting Address:",
  "contact_weekday_1": "Monday",
  "contact_weekday_2": "Tuesday",
  "contact_weekday_3": "Wednesday",
  "contact_weekday_4": "Thursday",
  "contact_weekday_5": "Friday",
  "contact_weekday_6": "Saturday",
  "contact_weekday_7": "Sunday ",
  "contact_weekday_closed": "Closed",
  "firstmenu_contact": "CONTACT",
  "firstmenu_home": "HOME",
  "firstmenu_lifecycle": "LIFECYCLE",
  "firstmenu_portalbutton": "CLIENT PORTAL",
  "firstmenu_services": "SERVICES",
  "firstmenu_usecases": "USE CASES",
  "footer_privacy": "Privacy Policy",
  "footer_terms": "Terms and Conditions",
  "footer_text_aboutus": "About Us",
  "footer_text_clientportal": "Client Portal",
  "footer_text_contact": "Contact",
  "footer_text_contactus": "CONTACT US",
  "footer_text_history": "History",
  "footer_text_home": "Home",
  "footer_text_lifecycle": "Lifecycle",
  "footer_text_navigation": "NAVIGATION",
  "footer_text_qualitysystems": "Quality Systems",
  "footer_text_resources": "RESOURCES",
  "footer_text_services": "Services",
  "footer_text_usecases": "Use Cases",
  "header_allservices_1": "WHAT WE DO",
  "header_allservices_2_blue": "OUR",
  "header_allservices_2_normal": "SERVICES",
  "header_detailservice_1": "OUR SERVICE",
  "history_1": "COMPANY HISTORY",
  "history_2": "OUR",
  "history_3": "HISTORY",
  "history_timeline_1": "Service Planet was founded in April 2005 by a team with extensive B2B and B2C experience from Dunnet ITC. Starting at Achterklooster in Rotterdam, the company quickly attracted major retailers as clients thanks to its personal approach and strong focus on customer satisfaction.\n",
  "history_timeline_2": "A move to Korte Stadionweg in Rotterdam South marked the beginning of internal software development and a commitment to open source technology. In-house developers created Melissan, the next-generation lifecycle management ERP system.\n",
  "history_timeline_3": "Service Planet relocated to Stuttgartstraat and Bristolstraat in Rotterdam, expanding to over 1,000 m² of warehouse and technical workspace and 450 m² of office space. This new facility enabled the company to grow into a professional lifecycle management business, scaling from a handful of employees to several dozen.\n",
  "history_timeline_4": "The company further professionalized with the introduction of new systems, such as the Cyric test tool for IT equipment and dedicated warehouse and workflow management apps. This period also saw Service Planet expand into the Benelux market.\n",
  "history_timeline_5": "Service Planet continued its European growth, adding Portugal and Spain to its network, followed by the UK, Sweden, Denmark, Croatia, and Serbia.\n",
  "history_timeline_6": "Leveraging its experience and systems, Service Planet entered the B2B market, serving resellers, MSPs, system integrators, vendors, OEMs, and resellers. The COVID-19 pandemic accelerated this shift, resulting in successful full lifecycle management solutions for business clients.\n",
  "history_timeline_7": "The company took its next step by partnering with HP and Ingram to launch HP Workspace ProConnect, a complete Device-as-a-Service (DaaS) offering for the business market.\n",
  "history_timeline_8": "Service Planet focused even more on quality, achieving an NPS score above 70 for the first time—an impressive milestone in IT services. The company also pursued ISO and TÜV certification and won an award for HP Workspace ProConnect.",
  "homeIntro_home_blue": "FAST SOLUTIONS",
  "homeIntro_home_normal_1": "FOR YOUR BUSINESS",
  "homeIntro_home_normal_2": "TECHNOLOGY",
  "home_allservices_title": "WHAT WE DO",
  "home_allservices_title_blue": "SERVICES",
  "home_allservices_title_normal": "OUR",
  "home_button_viewallservices": "VIEW ALL SERVICES",
  "language_dutch": "Dutch",
  "language_english": "English",
  "language_french": "French",
  "language_german": "German",
  "language_spanish": "Spanish",
  "nameservice_lower_refurbishment": "Refurbisment",
  "nameservice_upper_refurbishment": "REFURBISHMENT",
  "quality_1": "CERTIFICATIONS",
  "quality_2": "QUALITY SYSTEMS",
  "quality_3": "& CERTIFICATIONS",
  "secondmenu_aboutus": "About Us",
  "secondmenu_history": "History",
  "secondmenu_qualitysystems": "Quality Systems",
  "usecasecard_customer": "Customer",
  "usecasecard_problem": "Problem",
  "usecasecard_typesetup": "Type of Setup",
  "usecasesOverview_endoflifeSection_blue": "END OF",
  "usecasesOverview_endoflifeSection_normal": "LIFE",
  "usecasesOverview_hero_1": "SUBHEADING",
  "usecasesOverview_hero_blue": "USE",
  "usecasesOverview_hero_normal": "CASES",
  "usecasesOverview_presalessection_blue": "PRE",
  "usecasesOverview_presalessection_normal": "-SALES",
  "usecasesOverview_salessection_usecase": "SALES",
  "useecasesection_detailservice_tittle_blue": "CASES",
  "useecasesection_detailservice_tittle_normal": "USE",
  "usesection_usecase": "USE"
}