{
  "break_fix_service.brief_intro": "A large online retailer wants a repair done on a notebook computer in our depot. The customer sends their repair to Service Planet where the repair will take place.",
  "break_fix_service.extended_use_case.customer": "Large online retailer (B2B)",
  "break_fix_service.extended_use_case.problem": "A major online retailer sends a notebook computer with a blue screen problem to our depot. There is a need for fast, reliable repair to ensure customer satisfaction.",
  "break_fix_service.extended_use_case.solution": "A case is created via web service in Melissan. The unit arrives and is tested with Cyric, where an SSD problem is confirmed. The SSD is replaced, and the unit undergoes Quality Assurance, after which it is sent back to the customer. The entire process is tracked for transparency and quality assurance.",
  "break_fix_service.one_liner": "Fast repair, minimal downtime.",

  "computer_repair_at_home.brief_intro": "Get your HP notebook or desktop repaired wherever you are—quickly and hassle-free. Experienced technicians come to your home or office for expert onsite repairs, so you can get back to work without delay.",
  "computer_repair_at_home.extended_use_case.customer": "Companies and individuals (B2B and B2C)",
  "computer_repair_at_home.extended_use_case.problem": "Technical issues with an HP notebook or desktop—such as hardware failures or software errors—can significantly disrupt work, productivity, entertainment, or daily life. Diagnosing the cause yourself, finding a reliable repair service, or dealing with the hassle of transporting the device to a service center can be stressful, time-consuming, and inconvenient. Prolonged downtime is both undesirable and frustrating.",
  "computer_repair_at_home.extended_use_case.solution": "With the HP Onsite Repair service, a skilled technician from Service Planet comes directly to the user's location—home or office. The technician performs an expert diagnosis on-site and efficiently addresses hardware or software issues using the necessary tools and expertise. This minimizes downtime, eliminates the need to transport the device, and quickly restores the HP notebook or desktop to optimal performance. The service offers convenience and peace of mind by providing professional assistance on-site, allowing the user to become productive again quickly.",
  "computer_repair_at_home.one_liner": "Always help, quickly resolved.",


  "computer_support.brief_intro": "Businesses and individuals need ongoing support for their computing environments to ensure productivity and resolve technical issues quickly.",
  "computer_support.extended_use_case.customer": "Companies and individuals (B2B and B2C)",
  "computer_support.extended_use_case.problem": "Technical problems with computers can seriously disrupt productivity and often require specialist knowledge to resolve. Many organisations and individuals do not have the internal IT expertise to address complex issues.",
  "computer_support.extended_use_case.solution": "Our Computer Support service offers comprehensive support via multiple channels — telephone, remote access, and on-site service. From simple software issues to complex hardware repairs, our team resolves problems quickly and efficiently to minimize downtime.",
  "computer_support.one_liner": "Always help, quickly resolved.",

  "contact_center_support.extended_intro": "The Contact Center is the central nerve of Service Planet's service ecosystem, where customer service meets technical expertise. Our trained professionals handle both reactive and proactive support cases, offering efficient assistance while anticipating future needs. From troubleshooting remote issues to managing ongoing service cases, every interaction is designed for speed, clarity, and reliability. Leveraging modern tools and optimized workflows, the Contact Center ensures your business operations continue seamlessly, with expert guidance at every step.",
  "contact_center_support.service_description.bullet_points[0]": "Multi-channel support – Technical assistance via phone, remote tools, email, and chat",
  "contact_center_support.service_description.bullet_points[1]": "Hardware management – Complete support for IT hardware, including swap services",
  "contact_center_support.service_description.bullet_points[2]": "Repair coordination – Tailored repair service management, both on-site and at our depot",
  "contact_center_support.service_description.bullet_points[3]": "Proactive case management – Active tracking and management of service tickets and projects",
  "contact_center_support.service_description.bullet_points[4]": "Modern workplace support – Expertise in today's digital tools and collaborative environments",
  "contact_center_support.service_description.bullet_points[5]": "Operational business support – Strategic assistance to optimize business processes",
  "contact_center_support.service_description.intro": "The Contact Center is a fully integrated support hub delivering end-to-end IT service management. Our key capabilities include:",
  "contact_center_support.service_description.paragraphs[0]": "With its streamlined workflows and experienced team, the Contact Center delivers consistent service quality at scale. It is especially suited for businesses operating in fast-paced environments that demand both speed and precision in IT support.",
  "contact_center_support.service_description.paragraphs[1]": "Our agents are trained not only to solve issues but to think strategically—providing actionable insights that support your long-term IT planning. Whether you're managing a fleet of devices, coordinating multiple vendors, or optimizing your digital workspace, the Contact Center is your one-stop solution for seamless support.",
  "contact_center_support.service_description.title": "WHAT IS CONTACT CENTER SUPPORT?",
  "contact_center_support.short_intro": "The Contact Center provides comprehensive technical support for all your workplace and business needs. Our services include modern workplace management, remote and ticket-based assistance, and operational support.",
  "contact_center_support.slightly_longer_intro": "Service Planet's Contact Center is the operational core of our support services, assisting both users and internal departments. Our agents provide multi-channel support—handling technical issues via phone, remote access, email, and chat—and actively manage service requests across all domains, including on-site services, repairs, refurbishments, vendor returns, exchanges, and more.",
  "contact_center_support.why_use[0]": "Service Planet's Contact Center offers a complete technical support solution tailored to modern workplaces and evolving business needs. With its wide-ranging capabilities—from remote troubleshooting to proactive case management—it delivers consistent, high-quality assistance that enhances operational continuity. The center's expertise in workplace technologies and IT infrastructure is especially valuable in today's dynamic digital landscape.",
  "contact_center_support.why_use[1]": "For customers, the Contact Center presents a strategic opportunity to expand their service capacity without building from scratch. It provides immediate access to expert technical support, scalable infrastructure, and a proven support model. In short, it's a ready-made solution that enhances your technical backbone and adds measurable value from day one.",
  "contact_center_support.why_use.title": "WHY SHOULD I USE CONTACT CENTER SUPPORT?",

  "customer_returns.brief_intro": "A major electronics retailer is processing a large volume of returned devices, many of which are fully functional but show minor signs of use.",
  "customer_returns.extended_use_case.customer": "Large electronics store (B2B2C)",
  "customer_returns.extended_use_case.problem": "Customer returns often involve devices that are perfectly operational but require professional treatment before they can be resold. The retailer needs a standardized refurbishment process that ensures these products are cleaned, tested, and prepared for resale to the highest standard. Additionally, all previous data must be securely erased to comply with GDPR regulations, ensuring a seamless transition to their next owner.",
  "customer_returns.extended_use_case.solution": "Through Refurbishment Renew, returned devices undergo a rigorous renewal process that includes meticulous exterior cleaning, restoring the devices' appearance while preserving the original hardware. Professional testing verifies peak functionality to ensure quality and reliability. Professional treatment and durable processing ensure that each product meets the highest standards of durability and performance. Repackaging and market reintroduction present renewed products in a way that builds consumer trust and confidence. By adopting Refurbishment Renew, the retailer successfully transforms customer returns into valuable inventory ready for resale.",
  "customer_returns.one_liner": "Quality guaranteed, quickly resold.",

  "depot_vendor_returns.extended_intro": "The Depot Vendor Returns DOA service from Service Planet is designed to handle defective or non-functional equipment in a controlled and efficient way. All incoming DOA units undergo comprehensive testing and visual inspection to determine their condition and eligibility for return. Approved units are processed and returned to the supplier in full compliance with vendor requirements. If a device is rejected for return, our repair team steps in to restore it to working condition, often making it suitable for resale. This dual-path system not only reduces waste and financial loss, but also extends the lifecycle of your devices, ensuring they meet the highest standards before being reintroduced to the market.",
  "depot_vendor_returns.service_description.bullet_points[0]": "Extensive inspection – Thorough technical and visual evaluation of every device",
  "depot_vendor_returns.service_description.bullet_points[1]": "Streamlined processing – Efficient handling of approvals and rejections",
  "depot_vendor_returns.service_description.bullet_points[2]": "Supplier compliance – Full alignment with vendor return policies and documentation",
  "depot_vendor_returns.service_description.bullet_points[3]": "Effective refurbishment strategy – Professional repair of rejected DOA units",
  "depot_vendor_returns.service_description.bullet_points[4]": "Advanced diagnostics – Use of modern testing tools and protocols",
  "depot_vendor_returns.service_description.bullet_points[5]": "Improved product lifecycle – Optimized recovery and resale readiness",
  "depot_vendor_returns.service_description.intro": "Service Planet's Depot Vendor Returns DOA service is a streamlined solution for evaluating and handling defective units, focused on minimizing losses and recovering value. Our service includes:",
  "depot_vendor_returns.service_description.paragraphs[0]": "Each device submitted as DOA is evaluated by trained technicians using advanced diagnostics. If it qualifies under the supplier's return policy, we handle the return logistics and documentation on your behalf.",
  "depot_vendor_returns.service_description.paragraphs[1]": "Devices that are not eligible for return are repaired and refurbished with high attention to quality, ensuring they meet market standards and are ready for resale or reuse. This approach balances operational efficiency with sustainability and cost-effectiveness.",
  "depot_vendor_returns.service_description.title": "WHAT IS CONTACT DEPOT VENDOR RETURNS?",
  "depot_vendor_returns.short_intro": "Our Depot Vendor Returns DOA service ensures every defective device is expertly and thoroughly inspected. Approved units are returned to the supplier, while rejected units are repaired and prepared for resale.",
  "depot_vendor_returns.slightly_longer_intro": "Service Planet's Depot Vendor Returns DOA service provides a structured process to manage Dead on Arrival (DOA) devices. Each unit is carefully tested and assessed—approved items are returned to the vendor, while rejected units are expertly repaired and refurbished. This approach optimizes asset value and guarantees the quality of products that re-enter the market.",
  "depot_vendor_returns.why_use[0]": "Defective equipment doesn't need to result in financial loss. With Service Planet's Depot Vendor Returns DOA service, you benefit from an organized, expert-driven process that turns DOA situations into value-saving opportunities. Products that pass vendor return criteria are promptly processed and returned, while the rest are given a second life through our expert repair solutions.",
  "depot_vendor_returns.why_use[1]": "What makes our service stand out is the combination of precision, transparency, and technical expertise. We minimize disruption, reduce waste, and enhance the reliability of your assets—all while giving you full visibility through detailed reporting and documentation. It's an end-to-end solution that protects your bottom line and reinforces your operational resilience.",
  "depot_vendor_returns.why_use.title": "WHY SHOULD I USE DEPOT VENDOR RETURNS?",


  "doa_handling.brief_intro": "A major manufacturer wants their computer products diagnosed and tested before accepting them for reimbursement for DOA within 30 days.",
  "doa_handling.extended_use_case.customer": "Large manufacturer (B2B)",
  "doa_handling.extended_use_case.problem": "A major manufacturer lets their customer have a computer product shipped as DOA because it is within 30 days of the sale date. The product must be thoroughly tested to verify that it is actually defective before a refund is issued.",
  "doa_handling.extended_use_case.services[0]": "Melissan Service ERP",
  "doa_handling.extended_use_case.services[1]": "Cyric",
  "doa_handling.extended_use_case.services[2]": "Depot Testing",
  "doa_handling.extended_use_case.services[3]": "Depot Vendor Returns",
  "doa_handling.extended_use_case.services[4]": "Contact Center Support",
  "doa_handling.extended_use_case.solution": "The product is tested and a hardware error is found. The unit is then processed and an RMA is requested from the manufacturer with the results of the test. A credit is issued and reported back to the customer. This process ensures fair and accurate handling of DOA claims.",
  "doa_handling.one_liner": "Reliable test, correct reimbursement.",

  "education_workplace_management.brief_intro": "Educational institutions use Education Workplace Management to ensure that every student and teacher receives a fully configured, ready-to-use device, with all repairs and support centrally managed throughout the school year.",
  "education_workplace_management.extended_use_case.customer": "Educational institutions (B2B)",
  "education_workplace_management.extended_use_case.problem": "Schools often struggle to accommodate all student and teacher devices operational throughout the year. Devices can break or experience technical issues, resulting in lost learning time and frustration for both students and staff. Reporting and tracking of repairs is often inefficient, with unclear communication between IT, administration and users. This results in longer downtime, increased administrative workload and a less reliable digital learning environment. Each school also has unique needs, making off-the-shelf solutions inadequate.",
  "education_workplace_management.extended_use_case.services[0]": "Cyric",
  "education_workplace_management.extended_use_case.services[1]": "Melissan",
  "education_workplace_management.extended_use_case.services[2]": "Refurbishment",
  "education_workplace_management.extended_use_case.services[3]": "Depot Repair",
  "education_workplace_management.extended_use_case.services[4]": "Contact Center",
  "education_workplace_management.extended_use_case.solution": "With Education Workplace Management, each device arrives fully configured and ready to use, and the entire repair and maintenance support process is centrally managed in our ERP system, Melissan. Students and staff can easily report issues via an online portal, while all steps, from intake to diagnosis and communication, are transparently tracked and handled quickly. Our technical support team ensures fast, professional resolution of issues, which reduces downtime and administrative burden. This approach guarantees a reliable digital learning environment, tailored to the specific requirements of each school.",
  "education_workplace_management.one_liner": "Always operational, without interruptions.",
  "installation_services.brief_intro": "A service organization offers complete installation services for IT and AV equipment to business customers who require professional setup for complex systems.",
  "installation_services.extended_use_case.customer": "Business organizations (B2B)",
  "installation_services.extended_use_case.problem": "Companies investing in complex IT and AV systems often lack the in-house expertise or time to properly install and configure them. Incorrect installation can lead to performance issues, security risks, and costly downtime.",
  "installation_services.extended_use_case.services[0]": "Onsite Installation",
  "installation_services.extended_use_case.services[1]": "Onsite Configuration",
  "installation_services.extended_use_case.solution": "Our Installation Services provide organizations with access to experienced technicians who handle all aspects of installation, from physical assembly to software configuration and systems integration. This ensures optimal performance from day one and minimizes risk.",
  "installation_services.one_liner": "Professionally installed, works without any problems.",
  "modern_workplace_management.brief_intro": "A large organization uses Modern Workplace Management to deliver secure, ready-to-use devices, fully updated, configured, and enrolled in the management system of the company.",
  "modern_workplace_management.extended_use_case.customer": "Large organization (B2B)",
  "modern_workplace_management.extended_use_case.problem": "Organizations often struggle to provide employees with secure, up-to-date devices that are ready to use right out of the box, whether they're in the office or working remotely. Manual setup and configuration takes up valuable IT time, leads to inconsistent experiences, and causes delays for end users. When devices break, repairs can be slow, and asset tracking is often incomplete, resulting in unnecessary downtime and frustration.",
  "modern_workplace_management.extended_use_case.services[0]": "Cyric",
  "modern_workplace_management.extended_use_case.services[1]": "Melissan",
  "modern_workplace_management.extended_use_case.services[2]": "Refurbishment",
  "modern_workplace_management.extended_use_case.services[3]": "Depot Repair",
  "modern_workplace_management.extended_use_case.services[4]": "Contact Center",
  "modern_workplace_management.extended_use_case.solution": "Modern Workplace Management automates device preparation, ensures that every laptop or PC is fully updated, configured and enrolled before delivery. Devices are centrally tracked and quickly repaired or replaced if necessary. Downtime is minimized. This streamlined approach reduces IT workload and gives employees a seamless, worry-free digital experience.",
  "modern_workplace_management.one_liner": "Safe, up-to-date devices, ready for immediate use.",
  
  "onsite_configuration.extended_intro": "The Onsite Configuration Service is a key component of Service Planet's comprehensive on-site offerings, delivering expert IT assistance directly to your premises. The service specializes in the setup and fine-tuning of IT and AV equipment, including network configuration, AV system calibration, and installation of essential software updates and settings. By tailoring these configurations to individual requirements, we ensure your technology operates at peak performance and is perfectly aligned with your workflows. This proactive approach addresses the complexity of modern devices and helps users fully exploit their capabilities for a smoother, more productive experience.",
  "onsite_configuration.service_description.bullet_points[0]": "Network configuration – Professional installation and tuning of wired and wireless networks",
  "onsite_configuration.service_description.bullet_points[1]": "AV Calibration – Optimization of audio and video systems for best quality and performance",
  "onsite_configuration.service_description.bullet_points[2]": "Software installation – Deployment of applications, updates, and security patches",
  "onsite_configuration.service_description.bullet_points[3]": "Custom configurations – Settings tailored to user-specific needs and workflows",
  "onsite_configuration.service_description.bullet_points[4]": "System optimization – Performance tuning and security enhancement",
  "onsite_configuration.service_description.bullet_points[5]": "User training – Practical guidance to help users maximize system potential",
  "onsite_configuration.service_description.intro": "The Onsite Configuration Service provides expert setup and optimization of your IT and AV systems right where you need it. Our key service elements include:",
  "onsite_configuration.service_description.paragraphs[0]": "Our onsite configuration service goes beyond mere installation by customizing each system according to the user's environment and preferences. This ensures that your IT and AV investments deliver maximum efficiency and reliability from day one.",
  "onsite_configuration.service_description.paragraphs[1]": "By aligning configurations with your unique setup, we help you avoid common pitfalls such as connectivity issues, suboptimal performance, or security vulnerabilities. With our expert support, your technology runs smoothly and supports your objectives effectively.",
  "onsite_configuration.short_intro": "Service Planet's Onsite service configures your IT and AV equipment directly at your location. We set up networks, calibrate devices, install software, and adjust configurations tailored to your needs.",
  "onsite_configuration.slightly_longer_intro": "Service Planet's Onsite service acts as your on-site IT expert, configuring your IT and AV equipment exactly where you are. This includes customized setups such as network installation, audio/video calibration, and software updates. Our expert configuration addresses the common challenges customers face with modern technology, ensuring devices are optimized and tuned for seamless operation.",
  "onsite_configuration.why_use[0]": "Service Planet's Onsite Configuration Service is essential because modern IT and AV equipment often requires careful tuning and optimization to function flawlessly and meet your unique needs. Without expert configuration, users can struggle to fully understand or utilize their devices, leading to frustration and wasted potential.",
  "onsite_configuration.why_use[1]": "This service brings skilled IT professionals directly to your location, handling everything from network setups to AV calibrations and software installations. Choosing this service ensures your technology is correctly configured and optimized, helping you maximize your investment and enjoy a seamless, hassle-free experience tailored specifically to your environment and workflow.",
  "onsite_configuration.why_use.title": "WHY SHOULD I USE ONSITE CONFIGURATION?",
  "onsite_configuration.service_description.title": "WHAT IS ONSITE CONFIGURATION?",


  "onsite_installation.extended_intro": "Onsite Installation by Service Planet is designed to relieve customers from the stress and complexity of setting up IT and AV systems. Whether it's a new office setup, an equipment upgrade, or a specialized deployment, our team manages the entire process at your location. Services include everything from physical installation—such as drilling, mounting, and cable management—to in-depth hardware and software configuration, including network setup, firmware updates, and AV system calibration. We also conduct thorough compatibility and performance checks to ensure that all components work seamlessly together. Every installation is customized to meet the client's environment and needs, resulting in an optimized, ready-to-use system—delivered professionally and efficiently.",
  "onsite_installation.service_description.bullet_points[0]": "Physical installation – Professional drilling, mounting, and cable management",
  "onsite_installation.service_description.bullet_points[1]": "Hardware/software configuration – Complete setup and system optimization",
  "onsite_installation.service_description.bullet_points[2]": "Compatibility checks – Functional validation for seamless system integration",
  "onsite_installation.service_description.bullet_points[3]": "Network configuration – Setup and optimization of wired and wireless connections",
  "onsite_installation.service_description.bullet_points[4]": "AV calibration – Precise adjustment for audio-visual systems",
  "onsite_installation.service_description.bullet_points[5]": "Customized solutions – Tailored installations for unique customer requirements",
  "onsite_installation.service_description.intro": "Our Onsite Installation service delivers complete installation support tailored to your technology needs. Key features include:",
  "onsite_installation.service_description.paragraphs[0]": "This service is ideal for organizations that need reliable, expert installation of complex systems without disrupting daily operations. Our technicians arrive fully equipped and ready to handle every step, ensuring your equipment is installed correctly and ready to use immediately.",
  "onsite_installation.service_description.paragraphs[1]": "From initial consultation to final testing, we focus on delivering a high-performance setup that's tailored to your specific environment. Whether you're setting up a boardroom, digital signage, or a full IT infrastructure, our team ensures everything is installed to the highest standards, reducing risks and ensuring long-term reliability.",
  "onsite_installation.short_intro": "Service Planet's Onsite Installation service takes care of the complete setup of your IT and AV equipment at your location. From physical installation to configuration and compatibility checks, we ensure everything works flawlessly from the start.",
  "onsite_installation.slightly_longer_intro": "With Service Planet's Onsite Installation, setting up IT and AV equipment is no longer your concern. Our technicians handle the entire process—mounting, cabling, hardware and software configuration, and system checks—to ensure smooth, efficient performance. This professional service saves you time, avoids costly mistakes, and guarantees peace of mind.",
  "onsite_installation.why_use[0]": "Modern IT and AV installations can be time-consuming and technically demanding—errors in setup, incomplete configurations, or incompatibility can result in downtime and inefficiency. Service Planet's Onsite Installation service removes these risks by putting experienced professionals in charge of the entire process. No need for special tools, manuals, or guesswork—we do it all for you.",
  "onsite_installation.why_use[1]": "Choosing our service means getting it right the first time. From physical cabling to advanced system configurations, our technicians ensure everything is fully functional and optimized. You save time, avoid headaches, and gain peace of mind knowing that your investment is protected by expert hands. It's a seamless experience designed to maximize performance from day one.",
  "onsite_installation.why_use.title": "WHY SHOULD I USE ONSITE INSTALLATION?",
  "onsite_installation.service_description.title": "WHAT IS ONSITE INSTALLATION?",

  "onsite_repair.extended_intro": "The Onsite Repair service is designed to provide maximum convenience when your IT or AV equipment malfunctions. Instead of requiring you to transport your devices to a service center, our skilled technicians travel to your home or office to perform diagnostics and repairs on-site. Equipped with the necessary tools and parts, they address a wide range of hardware and software issues efficiently, restoring your device's performance with minimal disruption to your daily routine. This service covers notebooks, desktops, and TVs—ideal for both private users and businesses seeking professional, timely repairs without the hassle of equipment relocation.",
  "onsite_repair.service_description.bullet_points[0]": "Direct on-site service – Technicians come to your location for immediate support",
  "onsite_repair.service_description.bullet_points[1]": "Expert diagnosis – Accurate identification of hardware and software issues",
  "onsite_repair.service_description.bullet_points[2]": "Efficient repairs – Prompt fixes using quality parts and components",
  "onsite_repair.service_description.bullet_points[3]": "Multi-device coverage – Support for notebooks, desktops, and televisions",
  "onsite_repair.service_description.bullet_points[4]": "Fully equipped technicians – All necessary tools and replacement parts on hand",
  "onsite_repair.service_description.bullet_points[5]": "Minimal downtime – Rapid resolution without transport delays or repair queues",
  "onsite_repair.service_description.intro": "The Onsite Repair service delivers expert technical support right to your door, eliminating transportation delays and minimizing system downtime. Key features include:",
  "onsite_repair.service_description.paragraphs[0]": "This service is tailored for users who need quick, expert solutions without leaving their premises. Whether for personal or professional use, Onsite Repair is ideal for minimizing the disruption caused by technical malfunctions.",
  "onsite_repair.service_description.paragraphs[1]": "From screen replacements to software troubleshooting and component upgrades, our team handles it all on the spot. With direct access to professional support, customers gain time, reduce stress, and restore their devices to full functionality without interrupting their day.",
  "onsite_repair.short_intro": "Service Planet's Onsite Repair service brings expert technicians directly to your home or office to repair notebooks, desktops, and TVs. We provide fast diagnosis and effective solutions for hardware and software issues—right where you need them.",
  "onsite_repair.slightly_longer_intro": "Service Planet's Onsite Repair service offers a hassle-free solution for resolving issues with your notebook, desktop, or TV. Our certified technicians visit your location with the tools and expertise needed to diagnose and repair both hardware and software problems. This service reduces downtime, eliminates the need to transport devices, and ensures a quick return to productivity or entertainment.",
  "onsite_repair.why_use[0]": "Service Planet's Onsite Repair is the smart choice when dealing with hardware or software problems that impact your daily routine. Whether it's a non-functioning desktop, a slow notebook, or a TV on the fritz, the hassle of self-diagnosing and transporting equipment to a repair center can be overwhelming. Our on-location service eliminates this stress by bringing expert support directly to your doorstep.",
  "onsite_repair.why_use[1]": "With fast diagnostics, professional tools, and experienced technicians, we offer reliable, high-quality repairs where and when you need them. You save valuable time, avoid transportation risks, and get peace of mind knowing that your device will be repaired efficiently and correctly. It's a modern, customer-focused approach to repair services that combines convenience, expertise, and performance in one seamless solution.",
  "onsite_repair.why_use.title": "WHY SHOULD I USE ONSITE REPAIR?",
  "onsite_repair.service_description.title": "WHAT IS ONSITE REPAIR?",
  
  "pc_ready.brief_intro": " A major electronics retailer uses Cyric to deliver new computers that are fully prepared, tested and up-to-date, ready for immediate use in the customer's preferred language and branding.",
  "pc_ready.extended_use_case.customer": "Large electronics store (B2B2C)",
  "pc_ready.extended_use_case.problem": "Customers who purchase new computers from major electronics retailers are often faced with a time-consuming and sometimes confusing installation process at home. Devices can arrive with outdated software, unnecessary trial licenses, or in the wrong language, requiring additional effort before they are ready to use. This leads to frustration, increased support calls, and a less positive first impression of both the device and the store. Inconsistent preparation can also result in devices that are not fully tested, increasing the risk of defects or dead-on-arrival products. Stores also miss opportunities to add value through pre-installed services or branded experiences.",
  "pc_ready.extended_use_case.services[0]": "Cyric",
  "pc_ready.extended_use_case.solution": "By using Cyric, the store automates the entire preparation process. Each computer is updated with the latest software, essential drivers, and customer-specific language and branding before it leaves the warehouse. All devices are fully tested and delivered, clean, safe and ready for immediate use, which reduces installation time and support needs for the end user. The process ensures consistent quality and GDPR compliance, while the store can easily scale this value-added service and generate additional revenue through pre-installed software and branded experiences. This results in higher customer satisfaction, fewer returns and a stronger professional reputation.",
  "pc_ready.one_liner": "Pre-installed, tested and ready to use.",

  "tv_repair_at_home.brief_intro": " You're enjoying a quiet evening watching TV when suddenly the screen goes black. Your TV is large and fragile—definitely not something you can easily carry to a repair shop. Our experts come to your home for fast, professional repairs, so you can get back to enjoying your entertainment without the hassle.",
  "tv_repair_at_home.extended_use_case.customer": "(B2C)",
  "tv_repair_at_home.extended_use_case.problem": "When your Sony TV experiences a technical issue, it immediately disrupts your viewing experience and daily routine. A TV is often a large and delicate device, making it very inconvenient and risky to transport to a repair service. You may worry about potential damage during transport or the complexity of disconnecting and reconnecting all cables and equipment. The goal is to regain access to your entertainment quickly, without the stress and hassle of moving the device.",
  "tv_repair_at_home.extended_use_case.services[0]": "Onsite Repair",
  "tv_repair_at_home.extended_use_case.services[1]": "Contact Center Support",
  "tv_repair_at_home.extended_use_case.solution": "Service Planet’s Onsite Repair service solves this problem by sending a skilled technician directly to your location to repair your Sony TV. The technician carries out the repair on-site, meaning you don't have to move your TV. This not only minimizes downtime and disruption to your daily life but also eliminates the risk of transport damage. You benefit from expert assistance in your own environment, with all the necessary tools and expertise at hand, ensuring a fast and efficient resolution so you can quickly enjoy your TV again.",
  "tv_repair_at_home.one_liner": "Pre-installed, tested and ready to use.",

  "printer_pack.brief_intro": "With the Printer Pack service, each printer is delivered pre-registered for instant ink, fully equipped with starting materials, and includes clear multilingual instructions.",
  "printer_pack.extended_use_case.customer": "Retailer (B2B2C)",
  "printer_pack.extended_use_case.problem": "Many customers find setting up a new printer at home complicated and time-consuming, often struggling with registration, installing ink, and understanding instructions in unfamiliar languages. This leads to frustration, start-up delays, and frequent support calls to the store. In addition, missing starting materials or unclear installation steps result in a poor first experience and lower customer satisfaction. Stores miss opportunities to differentiate themselves and provide added value, while their service teams are burdened with avoidable questions and complaints.",
  "printer_pack.extended_use_case.services[0]": "Melissan",
  "printer_pack.extended_use_case.services[1]": "Contact Center",
  "printer_pack.extended_use_case.solution": "With the Printer Pack service, each printer is delivered pre-registered for instant ink, fully equipped with start cartridges and a multilingual installation guide. Customers can start printing straight from home, without any complex installation or registration steps. This streamlined approach reduces support queries, ensures a smooth start for every user, and enables the store to offer additional services such as ink subscriptions and on-site support. As a result, customer satisfaction and loyalty increase, while the service portfolio of the store is being strengthened.",
  "printer_pack.one_liner": "Easy to configure, ready to print right away.",

  "refurbishment_recycling.extended_intro": "Every device has an environmental footprint—even after its operational life ends. Refurbishment Recycle ensures that your obsolete IT equipment is handled with maximum care and responsibility. We begin by securely erasing all data in full compliance with GDPR requirements, followed by the professional disassembly of each device. Components are separated by material and routed through certified recycling channels to minimize waste and maximize sustainability. This process reduces your environmental impact while ensuring data protection and compliance. With Refurbishment Recycle, you benefit from a process that is safe, efficient, and environmentally conscious.",
  "refurbishment_recycling.service_description.bullet_points[0]": "GDPR-compliant data erasure – Full protection of sensitive information through certified data wiping",
  "refurbishment_recycling.service_description.bullet_points[1]": "Safe appliance drain – Professional handling and disposal of all electronic components",
  "refurbishment_recycling.service_description.bullet_points[2]": "Complete product dismantling – Systematic disassembly to separate components and materials",
  "refurbishment_recycling.service_description.bullet_points[3]": "Eco-conscious recycling – Environmentally friendly processing of recyclable materials",
  "refurbishment_recycling.service_description.bullet_points[4]": "Minimized environmental impact – Reduction of electronic waste and carbon footprint",
  "refurbishment_recycling.service_description.bullet_points[5]": "Ethical, responsible treatment – Transparent and compliant processing with full traceability",
  "refurbishment_recycling.service_description.intro": "Refurbishment Recycle is a complete solution for the secure and sustainable disposal of IT equipment. The service includes:",
  "refurbishment_recycling.service_description.paragraphs[0]": "Our process ensures that all stored data is securely erased before any further processing begins. Devices are then dismantled by trained specialists, with materials directed to certified recycling partners for safe and sustainable reuse.",
  "refurbishment_recycling.service_description.paragraphs[1]": "This not only guarantees data privacy and regulatory compliance but also significantly reduces e-waste. Refurbishment Recycle empowers organizations to manage the end-of-life stage of their devices responsibly, without compromising security or sustainability.",
  "refurbishment_recycling.short_intro": "Recycle responsibly—protect sensitive data, reduce e-waste, and support a sustainable future. Refurbishment Recycle ensures GDPR-compliant data erasure, professional disassembly, and environmentally responsible processing.",
  "refurbishment_recycling.slightly_longer_intro": "Refurbishment Recycle offers a secure and sustainable solution for IT asset disposal. We guarantee GDPR-compliant data erasure, expert-level device disassembly, and eco-friendly recycling. Our service ensures complete safety and environmental responsibility at every stage of the process.",
  "refurbishment_recycling.why_use[0]": "Refurbishment Recycle provides organizations with a secure, efficient, and environmentally responsible way to dispose of outdated or defective devices. By ensuring GDPR-compliant data erasure, we help protect your business from data breaches and legal risks while meeting strict privacy requirements. Once data is safely removed, devices are professionally dismantled and materials processed using sustainable recycling practices.",
  "refurbishment_recycling.why_use[1]": "This end-to-end solution minimizes environmental impact and aligns your operations with corporate sustainability goals. With Refurbishment Recycle, you benefit from a transparent, ethical, and fully traceable process that ensures data protection, regulatory compliance, and environmental stewardship—all in one integrated service.",
  "refurbishment_recycling.why_use.title": "WHY SHOULD I USE REFURBISHMENT RECYCLING?",
  "refurbishment_recycling.service_description.title": "WHAT IS REFURBISHMENT RECYCLING?",
  
  "refurbishment_renew.extended_intro": "Refurbishment Renew by Service Planet brings a professional, sustainable approach to product restoration. Each device is meticulously cleaned, tested, and refurbished to ensure it meets high performance and quality standards. Whether for laptops, tablets, smartphones, or other hardware, our goal is to deliver products that feel like new while maintaining their core integrity. Our process combines technical expertise with environmental responsibility, reducing electronic waste and promoting a circular economy. With Refurbishment Renew, you get a product that performs reliably, looks great, and supports your commitment to sustainability.",
  "refurbishment_renew.service_description.bullet_points[0]": "Meticulous cleaning – Complete restoration of product appearance and hygiene",
  "refurbishment_renew.service_description.bullet_points[1]": "Professional testing – Detailed evaluation of all hardware and software components",
  "refurbishment_renew.service_description.bullet_points[2]": "Sustainably innovative – Eco-friendly methods and materials throughout the process",
  "refurbishment_renew.service_description.bullet_points[3]": "Refurbishment to new condition – Results that match the quality of new products",
  "refurbishment_renew.service_description.bullet_points[4]": "Tailor-made solutions – Custom refurbishments to meet specific client needs",
  "refurbishment_renew.service_description.bullet_points[5]": "Sustainability commitment – Designed for durability, reuse, and environmental impact reduction",
  "refurbishment_renew.service_description.intro": "Refurbishment Renew transforms pre-used equipment into fully functional, high-quality devices that meet modern performance expectations. Our service includes:",
  "refurbishment_renew.service_description.paragraphs[0]": "We offer refurbishment for a wide range of products including laptops, phones, tablets, hard drives, desktops, and smartwatches. Each device undergoes an in-depth restoration process, blending advanced technology with sustainable craftsmanship.",
  "refurbishment_renew.service_description.paragraphs[1]": "Our expert team ensures every product is brought back to life with careful handling, attention to detail, and rigorous quality control. The result? A device that looks great, performs reliably, and helps reduce electronic waste—making it a smart and responsible choice for any organization or end user.",
  "refurbishment_renew.short_intro": "Give your products a second life with Refurbishment Renew. We restore appearance, functionality, and reliability while applying sustainable and eco-conscious practices.",
  "refurbishment_renew.slightly_longer_intro": "Refurbishment Renew is your go-to service for revitalizing devices with precision and care. We thoroughly clean the exterior, test internal components, and ensure everything functions optimally—all while prioritizing sustainability and preserving original hardware. Choose our expert refurbishment service to extend the life and value of your products without compromise.",
  "refurbishment_renew.why_use[0]": "Refurbishment Renew is more than a service—it's a commitment to performance, sustainability, and value. Our expert process transforms aging or defective equipment into fully functional, quality-assured devices. By blending advanced testing with eco-friendly practices, we reduce waste, extend product life, and deliver solutions that meet both technical and environmental standards.",
  "refurbishment_renew.why_use[1]": "Choosing Refurbishment Renew means making a smart investment in sustainability and reliability. With every product we refurbish, you gain transparency, traceability, and the confidence that your equipment is ready for use again. Trust us to breathe new life into your technology while aligning with your environmental goals.",
  "refurbishment_renew.why_use.title": "WHY SHOULD I USE REFURBISHMENT RENEW?",
  "refurbishment_renew.service_description.title": "WHAT IS REFURBISHMENT RENEW?",
  
  "services.cyric.extended_intro": "Welcome to the Cyric page, where every type of customer can find the right solution for professional computer management. Whether you manage a single store, a large warehouse, an educational institution, or a European retail chain, Cyric offers flexible options to perfectly fit your needs. Our team combines deep technical expertise with a proactive, service-oriented approach — we're always here to help, think along, and ensure your processes run smoothly. With Cyric, you benefit from efficient automation, clear reporting, and robust GDPR compliance, all backed by reliable hardware and responsive support. Experience how our commitment to quality, innovation, and customer satisfaction makes Cyric the trusted choice for organizations of all sizes.",
  "services.cyric.service_description.bullet_points[0]": "Full automation – Cyric works largely automatically, making it easy to use even for non-IT personnel.",
  "services.cyric.service_description.bullet_points[1]": "Central portal – Provides real-time insight into the status and history of all devices.",
  "services.cyric.service_description.bullet_points[2]": "GDPR compliance – The system is fully compliant with privacy and GDPR regulations.",
  "services.cyric.service_description.bullet_points[3]": "Universal compatibility – Works with computers of any make and model.",
  "services.cyric.service_description.bullet_points[4]": "Detailed reporting – Extensive documentation of all processes performed.",
  "services.cyric.service_description.bullet_points[5]": "User-friendly interface – Intuitive design that requires minimal training.",
  "services.cyric.service_description.intro": "Cyric is an advanced platform for automating and managing computers within organizations. It supports tasks such as installing, wiping, and testing devices, regardless of brand or model. The key elements of Cyric are:",
  "services.cyric.service_description.paragraphs[0]": "Cyric offers organizations an efficient, secure, and user-friendly way to manage large numbers of computers. With automation and clear reporting, you always have control over your IT environment. This makes professional computer management accessible to everyone, regardless of technical background.",
  "services.cyric.short_intro": "Cyric is an advanced and versatile toolset that can also be seen as a computer management solution. Cyric revolutionizes the management of computers within organizations by allowing you to quickly and securely install, wipe, and test computers of any brand, all with minimal commitment and capacity.",
  "services.cyric.slightly_longer_intro": "Cyric lets you quickly and securely install, wipe, and test computers of any make or model, all with minimal effort. Even employees without extensive IT knowledge can use it efficiently, thanks to its intuitive interface and automated processes. A central portal and detailed reporting provide full visibility and GDPR compliance, making large-scale computer management simple and reliable.",
  "services.cyric.why_use[0]": "Cyric stands out as an all-in-one solution for organizations that need to process, prepare, or refurbish large numbers of computers quickly and with consistent quality. The platform is designed for high efficiency — once you start a task, Cyric takes over the rest without supervision, allowing your staff to focus on other work while minimizing the need for technical expertise.",
  "services.cyric.why_use[1]": "With automated workflows, GDPR-compliant reporting, and a professional, uniform process across every location, Cyric helps you save time, reduce costs, and deliver a better experience to your customers. This makes it the smart choice for any organization managing IT assets at scale and looking to leverage the benefits of automation and compliance.",
  "services.cyric.why_use.title": "WHY SHOULD I USE CYRIC?",
  "services.cyric.service_description.title": "WHAT IS CYRIC?",

  "services.depot_external_repair.extended_intro": "Broken equipment? We’ve got you covered. Our Depot External Repairs RMA service delivers a complete, worry-free solution by coordinating all aspects of repair through a network of certified partners. Whether your devices require diagnostics, refurbishment, component replacement, or full exchange, we ensure a high-quality process from start to finish. You can rely on our service to minimize downtime, provide full visibility, and restore device functionality with minimal disruption to your operations. While you stay focused on your core business, we handle the logistics and ensure your equipment returns fully functional and reliable.",
  "services.depot_external_repair.service_description.bullet_points[0]": "Certified repair partners – Work exclusively with qualified, trusted specialists.",
  "services.depot_external_repair.service_description.bullet_points[1]": "End-to-end process management – We handle everything from intake to final delivery.",
  "services.depot_external_repair.service_description.bullet_points[2]": "Fast turnaround – Efficient scheduling and execution of repairs.",
  "services.depot_external_repair.service_description.bullet_points[3]": "Secure logistics – Safe handling, shipping, and tracking of equipment.",
  "services.depot_external_repair.service_description.bullet_points[4]": "Transparent updates – Regular communication on repair status and progress.",
  "services.depot_external_repair.service_description.bullet_points[5]": "Cost-effective solutions – High-quality service with optimized pricing.",
  "services.depot_external_repair.service_description.intro": "Our Depot External Repairs RMA service offers a professional, efficient way to manage faulty equipment through expert external repair or replacement. We take care of every stage of the process to deliver maximum convenience and peace of mind:",
  "services.depot_external_repair.service_description.paragraphs[0]": "We manage logistics, diagnosis, testing, and final return, ensuring your equipment is restored to top condition. With our vetted repair network and full transparency throughout the process, you can trust that your devices are in capable hands",
  "services.depot_external_repair.short_intro": "Outsource repairs effortlessly with our Depot External Repair RMA service. We connect you with certified specialists for seamless diagnostics, high-quality repairs, and reliable replacements",
  "services.depot_external_repair.slightly_longer_intro": "Managing hardware failures doesn’t have to disrupt your workflow. With our Depot External Repair RMA service, you can outsource the entire repair process to trusted specialists. From diagnostics to replacement, we coordinate everything—so you can stay focused on running your business.",
  "services.depot_external_repair.why_use[0]": "Choosing our Depot External Repairs RMA service gives you a reliable, streamlined way to resolve hardware issues without adding strain to your internal operations. Our certified repair partners ensure professional, high-quality results, while we manage the entire process to save you time and effort. With fast turnarounds and minimal disruption, your business can keep moving without IT slowdowns.",
  "services.depot_external_repair.why_use[1]": "From secure logistics to clear updates, we provide full visibility into your repair flow. Whether it’s diagnosing faults, replacing components, or completing full exchanges, we’ve designed this service to let you outsource confidently—knowing your devices will be restored to peak performance, while you stay focused on what matters most.",
  "services.depot_external_repair.why_use.title": "WHY SHOULD I USE DEPOT EXTERNAL REPAIR?",
  "services.depot_external_repair.service_description.title": "WHAT IS DEPOT EXTERNAL REPAIR?",

  "services.depot_quality_assurance.extended_intro": "Service Planet's Depot Quality Assurance is the final step in our service chain, ensuring that every product leaving our depot meets the highest quality standards. This process includes not only functional testing using advanced tools, but also a physical inspection to verify completeness and condition. Our team checks whether the product is correctly assembled, clean, and ready for use. Each QA step is documented, and full reports are available through our customer portal. This transparent and rigorous process ensures that whether the item has been repaired, replaced, or refurbished, it arrives ready to perform—giving you full peace of mind.",
  "services.depot_quality_assurance.service_description.bullet_points[0]": "Tested product – Final verification after repair, DOA, or refurbishment",
  "services.depot_quality_assurance.service_description.bullet_points[1]": "Cleaned and correctly assembled product – Professionally prepared for handover",
  "services.depot_quality_assurance.service_description.bullet_points[2]": "Completely packaged product – Safe, secure packaging for transit",
  "services.depot_quality_assurance.service_description.bullet_points[3]": "Extensive documentation – Detailed reports of all inspection steps",
  "services.depot_quality_assurance.service_description.bullet_points[4]": "Portal integration – Access QA reports and certificates through our online system",
  "services.depot_quality_assurance.service_description.bullet_points[5]": "Full traceability – Complete history of servicing, testing, and handling",
  "services.depot_quality_assurance.service_description.intro": "Service Planet's Depot Quality Assurance is a robust final quality checkpoint that guarantees your product is fully functional, presentable, and secure before it is shipped. Our QA process includes:",
  "services.depot_quality_assurance.service_description.paragraphs[0]": "This structured approach to quality assurance combines automated diagnostics with expert manual checks, ensuring high performance and physical integrity. Each device is validated, cleaned, and prepared with professional care, ensuring readiness upon arrival.",
  "services.depot_quality_assurance.service_description.paragraphs[1]": "By integrating test data and documentation into our online portal, you gain full transparency and control. The result: a reliable, traceable, and high-quality product, every time.",
  "services.depot_quality_assurance.short_intro": "Service Planet's Depot Quality Assurance ensures that every repaired, DOA, or reconditioned product leaves our depot in excellent working condition. Each unit is thoroughly tested and cleaned before it is shipped from our facility.",
  "services.depot_quality_assurance.slightly_longer_intro": "With Service Planet's Depot Quality Assurance, every product undergoes a final, comprehensive inspection in our internal department. Devices are tested for full functionality, cleaned, and carefully prepared for shipping, ensuring the product you receive is both reliable and professionally presented.",
  "services.depot_quality_assurance.why_use[0]": "Service Planet's Depot Quality Assurance gives you complete confidence in the condition and functionality of your products. Our comprehensive inspection process, combining automated testing with expert manual checks, ensures that every device meets our high standards before shipping. This attention to detail minimizes the risk of issues upon arrival and ensures a professional presentation.",
  "services.depot_quality_assurance.why_use[1]": "The service's integration with our online portal provides full transparency and traceability. You can access detailed reports and certificates at any time, confirming that your products have undergone thorough testing and preparation. Choose Depot Quality Assurance for reliable, well-documented quality control that protects your investment and reputation.",
  "services.depot_quality_assurance.why_use.title": "WHY SHOULD I USE DEPOT QUALITY ASSURANCE?",
  "services.depot_quality_assurance.service_description.title": "WHAT IS DEPOT QUALITY ASSURANCE?",

  "services.depot_repair.extended_intro": "The Depot Repair Service is a reliable and convenient solution when your computer or IT product malfunctions. Our team of experienced technicians provides expert diagnostics and high-quality repairs for a broad range of hardware and software issues. Equipped with the right tools and deep technical knowledge, we can address problems quickly and thoroughly. Our mission is to minimize your downtime, restore your device's optimal functionality, and remove the stress of unexpected disruptions to your work or daily life. We service both notebooks and desktops for private users and business clients, always aiming for the highest standard of repair and customer satisfaction.",
  "services.depot_repair.service_description.bullet_points[0]": "Repairs by experienced technicians – Carried out by certified and skilled professionals.",
  "services.depot_repair.service_description.bullet_points[1]": "Certified components – Use of original or high-quality equivalent replacement parts.",
  "services.depot_repair.service_description.bullet_points[2]": "Warranty and post-warranty service – Repairs for devices inside or outside warranty.",
  "services.depot_repair.service_description.bullet_points[3]": "Advanced testing with Cyric – Comprehensive quality control using our proprietary test system.",
  "services.depot_repair.service_description.bullet_points[4]": "Quality assurance – Full inspection and calibration before returning the device.",
  "services.depot_repair.service_description.bullet_points[5]": "Wide compatibility – Support for notebooks, desktops, and more, for consumers and businesses.",
  "services.depot_repair.service_description.intro": "The Depot Repair Service is a professional and efficient solution that repairs computer products in our in-house, specialized repair facility. It covers all aspects of computer maintenance and repair while adhering to the highest quality standards:",
  "services.depot_repair.service_description.paragraphs[0]": "Service Planet's Depot Repair service brings together technical expertise, rigorous quality control, and modern facilities to guarantee reliable results. Every repaired device is tested extensively and calibrated to ensure long-term performance and stability before it's returned to you.",
  "services.depot_repair.short_intro": "Service Planet's Depot Repair service fixes your computer product at our in-house repair facility. Experienced technicians provide expert diagnostics and efficient repairs for both hardware and software issues.",
  "services.depot_repair.slightly_longer_intro": "Service Planet's Depot Repair service offers a convenient and professional solution to your computer issues through repairs carried out in our specialized in-house repair department. Our experienced technicians diagnose and resolve a wide range of hardware and software problems efficiently and accurately, using advanced tools and certified components. This service is designed to reduce downtime and restore your devices to peak performance as quickly as possible.",
  "services.depot_repair.why_use[0]": "Choosing Service Planet's Depot Repair Service means entrusting your computer products to skilled professionals who eliminate the frustration of IT problems. Whether you're dealing with faulty hardware, system errors, or unexpected slowdowns, our service removes the burden of self-diagnosis and long downtimes, restoring your devices quickly and efficiently.",
  "services.depot_repair.why_use[1]": "We offer fast and accurate diagnostics, use only certified replacement parts, and apply advanced testing tools to ensure the repair is complete and dependable. With our depot service, you gain peace of mind knowing your device is in expert hands and will be returned ready to perform at its best.",
  "services.depot_repair.why_use.title": "WHY SHOULD I USE DEPOT REPAIR?",
  "services.depot_repair.service_description.title": "WHAT IS DEPOT REPAIR?",

  "services.melissan_erp.extended_intro": "Welcome to Melissan ERP, the central nervous system for professional return and asset management in retail, enterprise and reseller networks. Whether handling consumer returns, B2B exchanges, ITSM or refurbishment processes, Melissan translates every case into a policy-based workflow. The system analyzes EAN/SKU, warranty periods, supplier terms, and purchased services in real time to determine the optimal route—from issuing credits to coordinating complex repair combinations. With integrated additional tooling like Cyric. Cyric test reports, wipe certificates, and refurbishment documentation, every asset receives a complete lifecycle history. Retailers see not only which actions were taken but also why (triggered by specific policies or customer requests) and what the next step is. Cases can include multiple events (e.g., onsite repair followed by depot swap) and are only closed once all underlying actions are completed.",
  "services.melissan_erp.service_description.bullet_points[0]": "Policy engine – Decision trees based on EAN/SKU, warranty, supplier rules, and customer subscriptions.",
  "services.melissan_erp.service_description.bullet_points[1]": "Lifecycle timeline – Visual overview of each asset’s history: from intake to recycling certification.",
  "services.melissan_erp.service_description.bullet_points[2]": "Multi-channel case management – Combine events like onsite repairs, depot swaps, and logistics returns into a single case.",
  "services.melissan_erp.service_description.bullet_points[3]": "Integrated testing tools – Connection to Cyric for automated wipe/test reports and quality assurance.",
  "services.melissan_erp.service_description.bullet_points[4]": "Customizable workflows – Configure refund, replacement, or refurbishment paths per product category",
  "services.melissan_erp.service_description.bullet_points[5]": "Compliance audit trails – Downloadable reports for GDPR, supplier obligations, and customer communication.",
  "services.melissan_erp.service_description.intro": "Melissan ERP is a modular platform for end-to-end asset management, designed to streamline retail returns and reseller operations. Core features:",
  "services.melissan_erp.service_description.paragraphs[0]": "Melissan ERP transforms complex return scenarios into manageable processes. For example, a defective laptop under warranty automatically triggers a Cyric-powered DOA check, followed by an RMA request to the supplier. If the warranty has expired, the system switches to a paid refurbishment workflow, including customer quotes and payment reminders. Each case supports automated email/SMS updates and concludes with an NPS survey.",
  "services.melissan_erp.short_intro": "Melissan ERP is a policy-driven platform for retailers, enterprise and resellers to manage returns and asset lifecycles. Using smart rule engines, the system automatically determines workflows for warranty claims, repairs, refurbishment, or recycling based on product data and customer context.",
  "services.melissan_erp.slightly_longer_intro": "Melissan ERP enables retailers, enterprise and resellers to fully automate return processes and asset management through dynamic policies. Based on EAN/SKU, brand, purchase date, product category, supplier, and any additional services (subscriptions or one-off packages), the platform generates real-time, tailored workflows. Examples include automatic DOA credits, in-warranty/out-of-warranty repairs, onsite service, onboarding, offboarding or swap options—all traceable via a per-asset timeline",
  "services.melissan_erp.why_use[0]": "Melissan ERP eliminates error-prone manual work and inconsistencies in return management. By centrally defining policies, you prevent disputes over warranty terms or incorrect credits—the system strictly enforces agreed rules. This reduces operational costs and increases customer satisfaction, as every case progresses transparently and predictably.",
  "services.melissan_erp.why_use[1]": "With Melissan, you retain control over the entire asset lifecycle, even with complex combinations of repairs, swaps, onboarding, offboarding and logistics. Integration with Cyric ensures airtight documentation, while the per-asset timeline helps prevent fraud, audit trail or misuse. For resellers, the platform offers a white-label solution: customers see only your branding, while Melissan handles all technical, compliance, and communication tasks behind the scenes.",
  "services.melissan_erp.why_use.title": "WHY SHOULD I USE MELISSAN ERP?",
  "services.melissan_erp.service_description.title": "WHAT IS MELISSAN ERP?",
  
  "services.melissan_in_store_module.extended_intro": "Welcome to Melissan’s In-Store Module, the frontline solution for managing repairs, returns, and customer interactions in retail environments. Designed for technical desks, this module allows staff to intake devices, generate pre-authorization tickets, and capture digital signatures—all within minutes. If a repair exceeds in-store capabilities (e.g., complex hardware issues), the system automatically routes the item to pre-approved external partners, with shipping labels and tracking updates synced to Melissan’s central portal. Upon return, the module verifies the product’s condition against initial intake records, flagging discrepancies like new scratches, missing accessories, or incomplete repairs. Technicians can then issue partial refunds, order replacement parts, or escalate cases, all while maintaining a GDPR-compliant audit trail. With real-time dashboards, retailers gain visibility into repair timelines, outsourcing costs, and customer satisfaction metrics, ensuring agility in fast-paced retail workflows.",
  "services.melissan_in_store_module.service_description.bullet_points[0]": "On-the-spot ticket generation – Instant digital forms with customer signatures and repair terms.",
  "services.melissan_in_store_module.service_description.bullet_points[1]": "Repair feasibility assessment – Policy recommendations for in-store vs. outsourced repairs.",
  "services.melissan_in_store_module.service_description.bullet_points[2]": "Automated outsourcing – Integration with external partners, including label printing and status tracking.",
  "services.melissan_in_store_module.service_description.bullet_points[3]": "Return discrepancy checks – Compare pre- and post-repair product conditions via photo audits.",
  "services.melissan_in_store_module.service_description.bullet_points[4]": "Partial refund workflows – trigger tickets for damage/missing items and issue approvals.",
  "services.melissan_in_store_module.service_description.bullet_points[5]": "Real-time customer alerts – email updates for repair milestones, delays, or pickup readiness.",
  "services.melissan_in_store_module.service_description.intro": "Melissan’s In-Store Module is a dynamic tool for managing retail repair operations end-to-end. Key features include:",
  "services.melissan_in_store_module.service_description.paragraphs[0]": "The module bridges in-store and external repair workflows seamlessly. For example, a smartphone with a faulty motherboard triggers an automated RMA to a partner lab, while the customer receives a loaner device via Melissan’s inventory integration. Post-repair, the system validates the returned item against initial diagnostics and updates the asset’s lifecycle history. Retailers can customize approval hierarchies, warranty triggers, and escalation paths to align with their service policies.",
  "services.melissan_in_store_module.short_intro": "Melissan’s In-Store Module empowers retail technicians to manage minor repairs and software issues directly on the shop floor with automated workflows. The system generates customer tickets for approval, handles outsourced repairs, and tracks product returns with discrepancy checks.",
  "services.melissan_in_store_module.slightly_longer_intro": "Melissan’s In-Store Module streamlines small repair workflows for retail technicians, combining onsite diagnostics with seamless outsourcing. When a product is submitted, the system creates a digital ticket for customer signature, evaluates repair feasibility, and either initiates in-store fixes or dispatches items to external partners. Returned products undergo automated checks for damage or missing components, triggering alerts for resolution. Integrated with Melissan’s ERP, the module ensures real-time tracking, compliance, and transparent customer communication.",
  "services.melissan_in_store_module.why_use[0]": "Melissan’s In-Store Module reduces customer wait times and operational bottlenecks by decentralizing repair decisions. Retail staff resolve 50%+ of issues onsite using guided workflows, while outsourced repairs are tracked in real time, eliminating “where’s my device?” inquiries. With additional integration with Cyric this covers simple software fixes like reinstallation with the original factory image, wiping, testing and more. The automated discrepancy checks cut dispute resolution time by 70%, as photo evidence and condition reports are stored centrally.",
  "services.melissan_in_store_module.why_use[1]": "For retailers, the module transforms technical desks into profit centers. By monetizing minor repairs (e.g., screen replacements, software fixes), software fixes and upselling extended warranties during intake, stores boost revenue per visit. Meanwhile, the system’s analytics identify recurring quality issues, enabling proactive negotiations with suppliers or partners. With white-label branding, customers perceive the entire process as a seamless extension of the retailer’s service, fostering loyalty without backend complexity.",
  "services.melissan_in_store_module.why_use.title": "WHY SHOULD I USE MELISSAN IN STORE MODULE?",
  "services.melissan_in_store_module.service_description.title": "WHAT IS MELISSAN IN STORE MODULE?",

  "services.melissan_data_driven_service_insights.extended_intro": "Welcome to Data-Driven Service Insights—your window to optimal asset management. This service transforms operational data from Service Planet (repairs, swaps, refurbishment) and your own business information into clear dashboards and reports. See live updates on average wait times for onsite repairs, which devices fail most often, or how satisfied customers are with each service employee. By integrating with supplier systems (such as HP Proactive Insights), you can also add OEM data like predictive maintenance alerts or security risk reports. Everything is filterable by location, department, or device type, so you always know what’s happening—and where to intervene. Service Planet supports you in setting up these insights, but you remain in control.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[0]": "Policy engine – Decision trees based on EAN/SKU, warranty, supplier rules, and customer subscriptions.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[1]": "Lifecycle timeline – Visual overview of each asset’s history: from intake to recycling certification.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[2]": "Multi-channel case management – Combine events like onsite repairs, depot swaps, and logistics returns into a single case.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[3]": "Integrated testing tools – Connection to Cyric for automated wipe/test reports and quality assurance.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[4]": "Customizable workflows – Configure refund, replacement, or refurbishment paths per product category",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[5]": "Compliance audit trails – Downloadable reports for GDPR, supplier obligations, and customer communication.",
  "services.melissan_data_driven_service_insights.service_description.intro": "Melissan ERP is a modular platform for end-to-end asset management, designed to streamline retail returns and reseller operations. Core features:",
  "services.melissan_data_driven_service_insights.service_description.paragraphs[0]": "Melissan ERP transforms complex return scenarios into manageable processes. For example, a defective laptop under warranty automatically triggers a Cyric-powered DOA check, followed by an RMA request to the supplier. If the warranty has expired, the system switches to a paid refurbishment workflow, including customer quotes and payment reminders. Each case supports automated email/SMS updates and concludes with an NPS survey.",
  "services.melissan_data_driven_service_insights.short_intro": "With Data-Driven Service Insights, you gain real-time visibility into your equipment management, repair processes, and customer satisfaction—no guesswork, just facts. This service combines operational data from Service Planet’s services with your own systems for transparency and proactive maintenance.",
  "services.melissan_data_driven_service_insights.slightly_longer_intro": "Our Data-Driven Service Insights service provides you with a central dashboard to monitor all your equipment and service processes. Whether you want to track repair lead times, parts usage per serial number, or customer satisfaction per location, you’ll see it all at a glance. Service Planet securely connects its systems (such as Melissan ERP) to your infrastructure, so you can access quantitative and qualitative insights through user-friendly dashboards and make smarter decisions.",
  "services.melissan_data_driven_service_insights.why_use[0]": "Melissan ERP eliminates error-prone manual work and inconsistencies in return management. By centrally defining policies, you prevent disputes over warranty terms or incorrect credits—the system strictly enforces agreed rules. This reduces operational costs and increases customer satisfaction, as every case progresses transparently and predictably.",
  "services.melissan_data_driven_service_insights.why_use[1]": "With Melissan, you retain control over the entire asset lifecycle, even with complex combinations of repairs, swaps, onboarding, offboarding and logistics. Integration with Cyric ensures airtight documentation, while the per-asset timeline helps prevent fraud, audit trail or misuse. For resellers, the platform offers a white-label solution: customers see only your branding, while Melissan handles all technical, compliance, and communication tasks behind the scenes.",
  "services.melissan_data_driven_service_insights.why_use.title": "WHY SHOULD I USE MELISSAN DATA DRIVEN SERVICE INSIGHTS?",
  "services.melissan_data_driven_service_insights.service_description.title": "WHAT IS MELISSAN DATA DRIVEN SERVICE INSIGHTS?",
  
  "services.depot_swap.extended_intro": "Service Planet's Depot Swap service is designed to get your operations back on track with minimal disruption. When a product fails or requires replacement, we provide a new or reconditioned unit—either supplied by the manufacturer or sourced from our managed stock. The replacement process is flexible: it can be handled on-site for immediate turnaround or at our in-house depot, depending on the device type and logistics. With this streamlined, efficient approach, your team can continue working with minimal delays and without the typical headaches of traditional repair workflows.",
  "services.depot_swap.service_description.bullet_points[0]": "Complete process management – Full coordination from request to delivery",
  "services.depot_swap.service_description.bullet_points[1]": "Swap for new or refurbished product – Manufacturer-supplied or stock-based replacements",
  "services.depot_swap.service_description.bullet_points[2]": "Swap with new stock – Direct replacement using pre-allocated inventory",
  "services.depot_swap.service_description.bullet_points[3]": "On-site swap – Fast replacement at your location via our logistics partners",
  "services.depot_swap.service_description.bullet_points[4]": "Manufacturer-authorized swap – Certified replacement executed under OEM authorization",
  "services.depot_swap.service_description.bullet_points[5]": "Flexible service location – Available both on-site and at our depot",
  "services.depot_swap.service_description.intro": "Service Planet's Depot Swap is a professional, time-saving solution that ensures you always have working equipment. This replacement service covers several flexible options:",
  "services.depot_swap.service_description.paragraphs[0]": "Our goal is to restore functionality with the least possible delay. Whether you need immediate on-site replacement or prefer depot-based handling, the Depot Swap service is designed for speed, reliability, and simplicity. With managed inventory options and coordination with manufacturers, we ensure every swap is seamless and hassle-free.",
  "services.depot_swap.short_intro": "Service Planet's Depot Swap service replaces your device with a new or refurbished product quickly and efficiently. This minimizes downtime and ensures continuity in your operations.",
  "services.depot_swap.slightly_longer_intro": "Service Planet's Depot Swap is a fast and convenient replacement service for faulty or outdated devices. Depending on the product, we replace it with a manufacturer-supplied new or refurbished unit, or a device from stock we hold specifically for you. The swap can be initiated either on-site or at our depot to suit your operational needs.",
  "services.depot_swap.why_use[0]": "You should choose Service Planet's Depot Swap service for a fast and effortless replacement experience. Rather than waiting for repairs, you receive a functional device right away—minimizing downtime and keeping your operations running smoothly. Whether the product comes directly from the manufacturer or from your reserved stock, the process is designed for speed and convenience.",
  "services.depot_swap.why_use[1]": "With both on-site and depot-based options available, this service adapts to your specific requirements. Combined with efficient logistics, full coordination, and trusted replacement sources, Depot Swap offers a reliable continuity solution for businesses that value time, productivity, and operational efficiency.",

  "services.depot_testing.extended_intro": "Service Planet's Depot Testing service is your guarantee that every device meets the highest operational standards before being returned to service. Our comprehensive testing process combines automated diagnostics with expert manual verification to thoroughly assess both hardware and software functionality. Using advanced tools and methodologies, we identify and document any potential issues, ensuring that only fully operational devices leave our facility. This thorough approach helps prevent future problems and provides complete transparency about device condition and performance.",
  "services.depot_testing.service_description.bullet_points[0]": "Hardware testing – Complete inspection of physical components",
  "services.depot_testing.service_description.bullet_points[1]": "Software testing – Verification of operating system and application performance",
  "services.depot_testing.service_description.bullet_points[2]": "Problem diagnosis – Identification of hidden defects or inconsistencies",
  "services.depot_testing.service_description.bullet_points[3]": "Cyric integration – Advanced diagnostics through our proprietary software",
  "services.depot_testing.service_description.bullet_points[4]": "Detailed quality reports – Comprehensive documentation of test outcomes",
  "services.depot_testing.service_description.bullet_points[5]": "Pre-shipment validation – Final inspection before dispatch",
  "services.depot_testing.service_description.intro": "Service Planet's Depot Testing is a full-service device verification solution, designed to ensure that computer products meet operational standards before they are returned. Our testing covers all essential areas:",
  "services.depot_testing.service_description.paragraphs[0]": "We combine automated testing technology with expert manual oversight to deliver a complete assessment of each device. With detailed reporting and transparent results, we provide peace of mind that your equipment has been carefully evaluated and restored to reliable working condition.",
  "services.depot_testing.short_intro": "Service Planet's Depot Testing service ensures that computer products meet operational standards before they are returned. Our comprehensive testing process covers both hardware and software aspects, providing detailed reports on device functionality.",
  "services.depot_testing.slightly_longer_intro": "Service Planet's Depot Testing is a full-service device verification solution, designed to ensure that computer products meet operational standards before they are returned. Our testing covers all essential areas, from hardware components to software performance, using both automated tools and expert manual oversight.",
  "services.depot_testing.why_use[0]": "Choosing Service Planet's Depot Testing service ensures that your computer products are functioning correctly before being put back into operation. Hardware and software faults can lead to disruptions and returns—our testing process eliminates these risks by catching issues early and providing clear diagnostics and documentation.",
  "services.depot_testing.why_use[1]": "Our combination of in-house testing expertise and the Cyric platform ensures thorough, repeatable testing. This means you receive dependable devices and avoid post-return surprises. Whether for internal deployment or customer returns, Depot Testing helps you maintain quality, protect your reputation, and maximize equipment uptime.",

  "services.hp_workspace_proconnect.extended_intro": "Welcome to the HP Workspace ProConnect page — your all-in-one solution for modern, worry-free workplace management. Whether you are an SMB, a large enterprise, or a cloud reseller, HP Workspace ProConnect delivers fully managed and insured devices, transparent pricing, and proactive support as standard. Our platform ensures every device is professionally set up, monitored, and protected, with rapid replacement — report a failure before 16:00 and receive a working device by 11:00 the next day. Through a single portal, you gain real-time visibility into your fleet, detailed reporting, and seamless support, so your team can stay productive without IT headaches. Discover how our commitment to speed, reliability, and excellent service makes HP Workspace ProConnect the trusted choice for organizations that demand continuity and peace of mind.",
  "services.hp_workspace_proconnect.service_description.bullet_points[0]": "Fully managed devices – Professional setup, monitoring, and support",
  "services.hp_workspace_proconnect.service_description.bullet_points[1]": "Insurance included – Full protection against damage and defects",
  "services.hp_workspace_proconnect.service_description.bullet_points[2]": "Proactive monitoring – Continuous tracking to prevent problems",
  "services.hp_workspace_proconnect.service_description.bullet_points[3]": "Fast exchange – Next-business-day replacement in case of defects",
  "services.hp_workspace_proconnect.service_description.bullet_points[4]": "Real-time portal – Complete visibility into your equipment fleet",
  "services.hp_workspace_proconnect.service_description.bullet_points[5]": "Scalable solution – Suitable for SMEs, enterprises, and resellers",
  "services.hp_workspace_proconnect.service_description.intro": "HP Workspace ProConnect is a complete Device-as-a-Service platform that automates and simplifies all aspects of workplace management. It provides a worry-free solution for organizations of all sizes:",
  "services.hp_workspace_proconnect.service_description.paragraphs[0]": "HP Workspace ProConnect keeps your team productive, protected, and worry-free. The central portal provides real-time visibility into your entire equipment fleet, while automated monitoring and analytics help prevent issues before they impact your team.",
  "services.hp_workspace_proconnect.short_intro": "HP Workspace ProConnect is a complete Device-as-a-Service solution that makes workplace management effortless. With fully managed and insured devices, proactive support, and rapid replacement service, you can enjoy worry-free IT with transparent pricing.",
  "services.hp_workspace_proconnect.slightly_longer_intro": "With HP Workspace ProConnect, you get a fully managed Device-as-a-Service solution that includes everything from device delivery and proactive support to insurance and rapid replacement. The entire lifecycle is automated and monitored, ensuring your team always has secure, working devices, with next-business-day replacements and transparent reporting tailored to your organization's needs.",
  "services.hp_workspace_proconnect.why_use[0]": "HP Workspace ProConnect offers a complete Device-as-a-Service solution that takes the hassle out of workplace IT management. You benefit from fully managed and insured devices, transparent pricing, and proactive support — including next-business-day replacements for defects reported before 4 p.m. The central portal gives you real-time insight into your entire equipment fleet, while automated monitoring and analytics help detect and resolve issues proactively.",
  "services.hp_workspace_proconnect.why_use[1]": "This service is scalable for SMEs, enterprises, and resellers, ensuring your organization remains productive, protected, and worry-free. Choose HP Workspace ProConnect for a seamless, reliable, and cost-effective IT experience that grows with your needs and allows your team to focus on what matters most.",

  "services.melissan_itad.extended_intro": "Welcome to the Melissan ITAD page, your complete solution for secure, compliant IT asset disposition. Whether you are a retailer managing returns, a company refurbishing equipment, or an organization with strict IT data security requirements, Melissan streamlines your entire ITAD process with precision and transparency. Our platform combines powerful automation with rigorous compliance controls — every device is properly tracked, securely wiped, and fully documented. Melissan's central portal gives you real-time visibility into asset status, complete audit trails, and detailed reporting that meets even the strictest regulatory requirements. Experience how our dedication to safety, efficiency, and environmental responsibility makes Melissan the trusted choice for organizations that take ITAD seriously.",
  "services.melissan_itad.service_description.bullet_points[0]": "Safe erasure of data – Certified data erasure according to GDPR standards.",
  "services.melissan_itad.service_description.bullet_points[1]": "Device testing and refurbishment – In-depth assessment and recovery of IT assets.",
  "services.melissan_itad.service_description.bullet_points[2]": "Certification and audit trails – Full documentation for each asset processed.",
  "services.melissan_itad.service_description.bullet_points[3]": "Logistical integration – Seamless tracking and collection via partners.",
  "services.melissan_itad.service_description.bullet_points[4]": "Customizable workflows – Customer-specific processes and reporting.",
  "services.melissan_itad.service_description.bullet_points[5]": "Real-time portal – Live status updates and downloadable reports.",
  "services.melissan_itad.service_description.intro": "Melissan ITAD is a complete platform for managing IT asset disposition from intake to reporting. The system automates critical processes and provides full transparency at every step of the ITAD process:",
  "services.melissan_itad.service_description.paragraphs[0]": "Melissan enables organizations to manage IT assets safely, efficiently, and transparently on a large scale. Automation and compliance are built in, making enterprise ITAD easy for any business. The platform maximizes recovered value while minimizing risks and ensuring full traceability.",
  "services.melissan_itad.short_intro": "Melissan streamlines the entire IT Asset Disposition (ITAD) process for safely erasing data, testing devices, and generating detailed reports. With built-in GDPR compliance and seamless integration, Melissan ensures every asset is processed securely, transparently, and efficiently.",
  "services.melissan_itad.slightly_longer_intro": "With Melissan, you can manage the entire IT asset disposition process — securely wipe data, test devices, and generate detailed certificates — fully automated and customized to each customer's requirements. The platform combines powerful automation with strict compliance controls, ensuring that every device is correctly tracked, securely wiped, and fully documented.",
  "services.melissan_itad.why_use[0]": "Melissan ITAD gives you full control over the secure, compliant, and efficient processing of all your IT assets. The platform automates every step — from certified data erasure and thorough device testing to detailed reporting and logistics integration — so you can handle high volumes with confidence and transparency.",
  "services.melissan_itad.why_use[1]": "With Melissan, you ensure GDPR compliance, minimize your risk of data breaches, and offer your customers downloadable certificates and full audit trails. Seamless integration with logistics partners and customizable workflows mean you can tailor the process to each customer's needs, while saving time and reducing operational costs. Melissan is the reliable, scalable choice for organizations that want to restore value and trust their IT asset disposition process.",

  "services.melissan_itsm.extended_intro": "Welcome to the Melissan ITSM page, your hub for seamless, end-to-end IT service management, designed for any type of organization. Whether you support a retail network, a corporation, an educational institution, or a public organization, Melissan brings all your service processes together in one powerful, workflow-driven platform. Our team combines deep technical expertise with a strong service mentality — we're here to help, advise, and keep your IT running smoothly, no matter your needs. With Melissan, you'll benefit from advanced automation, real-time insights, and robust GDPR compliance, all with flexible integrations to fit your business. Discover how our commitment to quality, innovation, and customer satisfaction makes Melissan the trusted choice for professional IT service management.",
  "services.melissan_itsm.service_description.bullet_points[0]": "Central platform – All IT service processes combined in one system.",
  "services.melissan_itsm.service_description.bullet_points[1]": "Incident and change management – Automated handling of IT issues and changes.",
  "services.melissan_itsm.service_description.bullet_points[2]": "Asset tracking – Real-time monitoring and management of all IT resources.",
  "services.melissan_itsm.service_description.bullet_points[3]": "Workflow automation – Streamlined processes that minimize manual tasks.",
  "services.melissan_itsm.service_description.bullet_points[4]": "GDPR compliance – Fully compliant with privacy and data protection regulations.",
  "services.melissan_itsm.service_description.bullet_points[5]": "User-friendly – Designed for both IT and non-IT personnel.",
  "services.melissan_itsm.service_description.intro": "Melissan ITSM is a central platform for all IT service processes, designed to help organizations efficiently manage their IT environment. The system automates routine tasks and provides real-time insights into all aspects of IT service management:",
  "services.melissan_itsm.service_description.paragraphs[0]": "Melissan brings efficiency and control to your IT service management, making professional support accessible to any organization. The platform integrates seamlessly with logistics, financial, and hardware tools, and adapts to your existing ecosystem while scaling with your organization.",
  "services.melissan_itsm.short_intro": "Melissan is a next-generation ERP platform specifically designed for IT Service Management. It seamlessly integrates all service processes — from incident and change management to asset tracking and workflow automation — in one central system.",
  "services.melissan_itsm.slightly_longer_intro": "With Melissan, you can control every aspect of your IT service process in one central, workflow-driven platform. From incident and change management to asset tracking and reporting, Melissan automates and streamlines your daily operations, enabling both IT teams and non-technical staff to deliver fast, consistent, and compliant service.",
  "services.melissan_itsm.why_use[0]": "Melissan ITSM provides a complete, workflow-driven platform that brings together all your IT service processes such as incident, change, and asset management in one central environment. The system automates routine tasks, streamlines communication, and provides real-time insights, meaning your team can work faster, reduce errors, and focus on what matters most.",
  "services.melissan_itsm.why_use[1]": "With seamless integration to logistics, finance, and hardware tools, Melissan adapts to your existing ecosystem and scales with your organization. The easy-to-use portal empowers both IT and non-IT staff to deliver consistent, high-quality service, while advanced reporting ensures you stay in control and fully GDPR compliant. Melissan is the smart choice for organizations looking to increase efficiency, transparency, and customer satisfaction in every aspect of their IT service management.",

  "services.melissan_product_verification.extended_intro": "Marketplace sellers face risks such as misrepresented products and fraudulent advertising. Melissan Product Validation provides a structured verification process that helps sellers minimize these risks and maintain customer trust. Our process involves ordering test products from selected suppliers, which are then sent to independent testing facilities. There, authenticity, functionality, and compliance are assessed, and detailed reports are generated. Through Melissan, sellers can easily manage test orders, view analysis results, and make decisions about product acceptance, returns, or fraud designation.",
  "services.melissan_product_verification.service_description.bullet_points[0]": "Independent testing facilities – Product quality assessment through specialized labs",
  "services.melissan_product_verification.service_description.bullet_points[1]": "Authenticity check – Detection of counterfeit goods and fraudulent claims",
  "services.melissan_product_verification.service_description.bullet_points[2]": "Functional evaluation – Verification of performance and conformity",
  "services.melissan_product_verification.service_description.bullet_points[3]": "Compliance monitoring – Ensuring legal requirements and product standards are met",
  "services.melissan_product_verification.service_description.bullet_points[4]": "Extensive reporting – Clear insights into results and deviations",
  "services.melissan_product_verification.service_description.bullet_points[5]": "Decision support – Make informed choices via Melissan",
  "services.melissan_product_verification.service_description.intro": "Melissan Product Validation enables marketplace sellers to verify the quality and authenticity of products before sale, fully managed through Melissan:",
  "services.melissan_product_verification.service_description.paragraphs[0]": "By registering and structuring the process within Melissan, sellers have full control over test orders, analyses, and communication. This reduces risks and increases the reliability of your marketplace offerings.",
  "services.melissan_product_verification.short_intro": "With Melissan Product Validation, you verify product quality, authenticity, and compliance before items appear on your marketplace. Thanks to our ERP application, Melissan, this process remains clear and streamlined.",
  "services.melissan_product_verification.slightly_longer_intro": "In a competitive market where misleading listings and counterfeit products threaten customer trust, Melissan Product Validation offers a robust verification process. This service helps marketplace sellers evaluate products through independent testing, ensuring that only reliable and compliant items are listed. With our ERP solution Melissan, test orders are registered, findings are analyzed, and communication is simplified.",
  "services.melissan_product_verification.why_use[0]": "With Melissan Product Validation, you can guarantee quality and reliability within your marketplace. Our service helps sellers identify fraudulent products before they are listed, while our ERP application, Melissan, ensures streamlined management of test orders and results. Through a structured verification process and clear reporting, you can confidently ensure the integrity of your product offerings.",
  "services.melissan_product_verification.why_use[1]": "With independent evaluations and integrated decision-making, you minimize risk and avoid reputational damage. Outsource your verification process with confidence — Melissan Product Validation delivers advanced verification, while Melissan ensures transparent management and efficient communication.",

  "services.onsite_external_repair.extended_intro": "Using the Melissan ERP platform, multiple repair partners are linked to individual devices with specific service actions defined, such as swaps (SWAP), part shipments (CRU Part), or full repairs. This integrated approach ensures customers are completely unburdened throughout the process.",
  "services.onsite_external_repair.service_description.bullet_points[0]": "One Point of Contact: Centralized communication and management via Service Planet for all onsite repair needs",
  "services.onsite_external_repair.service_description.bullet_points[1]": "External Partner Management: Seamless coordination with qualified onsite repair partners",
  "services.onsite_external_repair.service_description.bullet_points[2]": "Broad Device Coverage: Support for a wide range of IT and AV equipment requiring onsite service",
  "services.onsite_external_repair.service_description.bullet_points[3]": "Melissan ERP Integration: Advanced management of partner policies and service actions at product level",
  "services.onsite_external_repair.service_description.bullet_points[4]": "Complete Process Monitoring: End-to-end oversight from scheduling to repair completion",
  "services.onsite_external_repair.service_description.bullet_points[5]": "Performance Monitoring: Tracking of key metrics like NPS and First Time Fix to ensure service quality",
  "services.onsite_external_repair.service_description.bullet_points[6]": "System optimization – Performance tuning and security enhancement",
  "services.onsite_external_repair.service_description.intro": "Our core service elements include:",
  "services.onsite_external_repair.service_description.paragraphs[0]": "By centralizing onsite repairs, Service Planet simplifies management, provides comprehensive oversight, and drives quality results, regardless of which partner performs the work.",
  "services.onsite_external_repair.service_description.paragraphs[1]": "Leveraging Melissan’s intelligent routing at the product level guarantees the most efficient and appropriate service action for each device.",
  "services.onsite_external_repair.short_intro": "Service Planet’s Onsite External Repair Service offers a centralized solution for managing onsite repairs across a broad range of IT devices, including computer equipment.",
  "services.onsite_external_repair.slightly_longer_intro": "Acting as your single point of contact, Service Planet handles the full management of your onsite service portfolio, even when repairs are carried out by external partners.",
  "services.onsite_external_repair.why_use[0]": "Managing onsite repairs across multiple vendors and devices can be complex, time-consuming, and prone to inefficiencies.",
  "services.onsite_external_repair.why_use[1]": "Choosing Service Planet means benefiting from a single point of contact for your entire onsite service portfolio, irrespective of device type or repair partner.",

  "smart_home_installation.brief_intro": "Consumers purchasing smart home systems require professional installation and configuration to ensure all components work together seamlessly.",
  "smart_home_installation.extended_use_case.customer": "Consumers (B2C)",
  "smart_home_installation.extended_use_case.problem": "Smart home technology is becoming increasingly complex, often requiring extensive network configuration, device pairing, and system integration beyond the expertise of the average consumer. Improper installation can lead to security breaches or non-functioning systems.",
  "smart_home_installation.extended_use_case.services[0]": "Onsite Installation",
  "smart_home_installation.extended_use_case.services[1]": "Onsite Configuration",
  "smart_home_installation.extended_use_case.solution": "Our Smart Home Installation service provides complete setup of all smart home components, including network configuration, device pairing, security settings, and user training. Customers get a fully functional smart home system without any technical headaches.",
  "smart_home_installation.one_liner": "Everything seamlessly connected, instantly smart.",

  "outsourcing_onsite_repair_services.brief_intro": " A large webshop sells equipment from various brands. Each brand has its own service policy, which makes it administratively challenging to coordinate efficient service and ensure fast customer support. Every extra day the customer waits for a repair is one too many.",
  "outsourcing_onsite_repair_services.extended_use_case.customer": "Consumers (B2C)",
  "outsourcing_onsite_repair_services.extended_use_case.problem": "Managing onsite repairs for a wide range of equipment from different brands and suppliers can be extremely complex, inefficient, and time-consuming. Customers often face challenges such as identifying the correct service point for each specific device, navigating different RMA processes, tracking the status of multiple repairs with various partners, and dealing with inconsistent service quality. This leads to administrative overhead, delays, uncertainty around warranties and costs, and ultimately unnecessary downtime and frustration. There is a need for a streamlined process and a single point of contact to reduce this complexity.",
  "outsourcing_onsite_repair_services.extended_use_case.services[0]": "Onsite Repair",
  "outsourcing_onsite_repair_services.extended_use_case.services[1]": "Melissan ITSM",
  "outsourcing_onsite_repair_services.extended_use_case.services[2]": "Contact Center Support",
  "outsourcing_onsite_repair_services.extended_use_case.solution": "Service Planet’s Onsite External Repair Service offers a complete solution by acting as your central service manager for all onsite repair needs. Through our advanced Melissan platform, we automatically match the service request with the right qualified external repair partner based on device type, location, and service agreement. Service Planet manages the entire process—from intake via the Contact Center, routing within Melissan, to the actual repair by the external partner and final completion. This minimizes the administrative burden for the customer, ensures consistent service quality, and delivers fast and efficient onsite solutions, regardless of which partner performs the repair. The customer has just one point of contact for all communication and updates, resulting in complete peace of mind and worry-free service.",
  "outsourcing_onsite_repair_services.one_liner": "Everything seamlessly connected, instantly smart.",


  "rma_handling.brief_intro": "Our Depot External Repairs RMA service offers an efficient and reliable solution for external repair of defective equipment. From diagnosis to replacement, we coordinate the entire process.",
  "rma_handling.extended_use_case.customer": "Large Enterprise (B2B)",
  "rma_handling.extended_use_case.problem": "A company receives defective equipment from customers and needs to have it repaired or replaced externally. This process requires accurate diagnosis, fast turnaround times, and reliable service partners.",
  "rma_handling.extended_use_case.services[0]": "Melissan ITSM",
  "rma_handling.extended_use_case.services[1]": "Depot External Repair",
  "rma_handling.extended_use_case.solution": "Our service ensures that the product goes to certified repair partners for expert analysis and processing. From component replacement to full refurbishment, we ensure transparency and efficient handling. Once the repair is complete, the device is returned or replaced, ensuring a smooth and reliable solution for the customer.",
  "rma_handling.one_liner": "Everything seamlessly connected, instantly smart.",


  "test_orders.brief_intro": "An online marketplace seller operates in a highly competitive environment where fraudulent listings and counterfeit products are prevalent, threatening customer trust.",
  "test_orders.extended_use_case.customer": "Online marketplace seller (B2B)",
  "test_orders.extended_use_case.problem": "Marketplace sellers are faced with risks of misrepresented products, counterfeiting, and falsely advertised quality. Without independent verification, they can suffer financial losses and reputational damage. A structured process is needed to assess authenticity, functionality, and compliance before products are listed for resale.",
  "test_orders.extended_use_case.services[0]": "Melissan Product Validation in Melissan ITSM",
  "test_orders.extended_use_case.solution": "Through the test order process to get marketplace vendors, a reliable verification system is implemented to assess product quality and authenticity before making further decisions. This structured evaluation includes ordering the product from a selected vendor and sending it to an independent testing facility. A professional assessment is carried out where the item undergoes detailed analysis for authenticity, functionality, and compliance. Comprehensive reporting summarizes key findings and identifies discrepancies or concerns. Decision support helps the seller determine whether to accept the product, return it, or flag it for fraudulent activity. Through structured test order evaluations, marketplace vendors' risks are minimized, improving business integrity.",
  "test_orders.one_liner": "Verify authenticity, prevent risks.",
  "aboutus_1": "WHO WE ARE",
  "aboutus_2": "ABOUT",
  "aboutus_3": "Service Planet",
  "aboutus_4": "Service Planet is a leading European partner in lifecycle management for consumer electronics, celebrating 20 years of continuous innovation. Founded in 2005 by a passionate team aiming to improve computer repairs, Service Planet has always believed in the power of open source and in-house development. Our proprietary ERP system, developed and refined internally, enables us to seamlessly bundle all our services—from installation and repair to refurbishment and recycling—into a single, efficient solution. As a “white label” service provider, we empower our clients to maintain their own brand identity while we deliver reliable, high-quality support behind the scenes.\n",
  "aboutus_5": "We are committed to making digital life easier and more sustainable for everyone. By extending the lifespan of devices, focusing on conscious refurbishing and recycling, and optimizing every step for efficiency, we deliver tangible benefits: higher customer satisfaction, lower costs, and a reduced environmental footprint. Our core values—innovation, quality, integrity, focus, and loyalty—drive us every day, supported by a hands-on mentality and a strong focus on safety and security. Service Planet is not just a service provider, but a trusted partner for the future.\n",
  "aboutus_6": "We help our customers maintain, align, and improve information and communication solutions in a connected world, with convenience and reliability for our clients and their customers at the center.\n",
  "aboutus_7": "COMPANY OPERATES ACROSS THE EUROPEAN UNION",
  "allservices_title_1": "WHAT WE OFFER",
  "allservices_title_2_blue": "SERVICES",
  "allservices_title_2_normal": "WE PROVIDE",
  "button_learnmore": "LEARN MORE",
  "button_learnmore_arrow": "LEARN MORE →",
  "contact_1": "CONTACT",
  "contact_2": "US",
  "contact_bank": "Bank:",
  "contact_chamber": "Chamber of Commerce:",
  "contact_detailservice_owner_addressline": "Address Line:",
  "contact_detailservice_title_1": "GET IN TOUCH",
  "contact_detailservice_title_2_blue": "US",
  "contact_detailservice_title_2_normal": "CONTACT",
  "contact_form_1": "LEAVE US A MESSAGE",
  "contact_form_2": "SEND MESSAGE",
  "contact_goods": "Goods Address:",
  "contact_horary_1": "Counter Opening Hours (Repair Intake):",
  "contact_horary_2": "Office Opening Hours:",
  "contact_horary_note_1": "Please note:",
  "contact_horary_note_2": "If applicable, outstanding invoices must be paid in advance, stating the invoice number. For the safety of you and our staff, we unfortunately cannot accept cash payments. Payment by debit card (PIN) is also not possible. However, you can pay securely via a payment link using iDEAL. Thank you for your understanding.\n",
  "contact_mail": "Email:",
  "contact_postal": "Postal Address:",
  "contact_telephone": "Telephone:",
  "contact_vat": "VAT Number:",
  "contact_visiting": "Visiting Address:",
  "contact_weekday_1": "Monday",
  "contact_weekday_2": "Tuesday",
  "contact_weekday_3": "Wednesday",
  "contact_weekday_4": "Thursday",
  "contact_weekday_5": "Friday",
  "contact_weekday_6": "Saturday",
  "contact_weekday_7": "Sunday ",
  "contact_weekday_closed": "Closed",
  "firstmenu_contact": "CONTACT",
  "firstmenu_home": "HOME",
  "firstmenu_lifecycle": "LIFECYCLE",
  "firstmenu_portalbutton": "CLIENT PORTAL",
  "firstmenu_services": "SERVICES",
  "firstmenu_usecases": "USE CASES",
  "footer_privacy": "Privacy Policy",
  "footer_terms": "Terms and Conditions",
  "footer_text_aboutus": "About Us",
  "footer_text_clientportal": "Client Portal",
  "footer_text_contact": "Contact",
  "footer_text_contactus": "CONTACT US",
  "footer_text_history": "History",
  "footer_text_home": "Home",
  "footer_text_lifecycle": "Lifecycle",
  "footer_text_navigation": "NAVIGATION",
  "footer_text_qualitysystems": "Quality Systems",
  "footer_text_resources": "RESOURCES",
  "footer_text_services": "Services",
  "footer_text_usecases": "Use Cases",
  "header_allservices_1": "WHAT WE DO",
  "header_allservices_2_blue": "OUR",
  "header_allservices_2_normal": "SERVICES",
  "header_detailservice_1": "OUR SERVICE",
  "history_1": "COMPANY HISTORY",
  "history_2": "OUR",
  "history_3": "HISTORY",
  "history_timeline_1": "Service Planet was founded in April 2005 by a team with extensive B2B and B2C experience from Dunnet ITC. Starting at Achterklooster in Rotterdam, the company quickly attracted major retailers as clients thanks to its personal approach and strong focus on customer satisfaction.\n",
  "history_timeline_2": "A move to Korte Stadionweg in Rotterdam South marked the beginning of internal software development and a commitment to open source technology. In-house developers created Melissan, the next-generation lifecycle management ERP system.\n",
  "history_timeline_3": "Service Planet relocated to Stuttgartstraat and Bristolstraat in Rotterdam, expanding to over 1,000 m² of warehouse and technical workspace and 450 m² of office space. This new facility enabled the company to grow into a professional lifecycle management business, scaling from a handful of employees to several dozen.\n",
  "history_timeline_4": "The company further professionalized with the introduction of new systems, such as the Cyric test tool for IT equipment and dedicated warehouse and workflow management apps. This period also saw Service Planet expand into the Benelux market.\n",
  "history_timeline_5": "Service Planet continued its European growth, adding Portugal and Spain to its network, followed by the UK, Sweden, Denmark, Croatia, and Serbia.\n",
  "history_timeline_6": "Leveraging its experience and systems, Service Planet entered the B2B market, serving resellers, MSPs, system integrators, vendors, OEMs, and resellers. The COVID-19 pandemic accelerated this shift, resulting in successful full lifecycle management solutions for business clients.\n",
  "history_timeline_7": "The company took its next step by partnering with HP and Ingram to launch HP Workspace ProConnect, a complete Device-as-a-Service (DaaS) offering for the business market.\n",
  "history_timeline_8": "Service Planet focused even more on quality, achieving an NPS score above 70 for the first time—an impressive milestone in IT services. The company also pursued ISO and TÜV certification and won an award for HP Workspace ProConnect.",
  "homeIntro_home_blue": "FAST SOLUTIONS",
  "homeIntro_home_normal_1": "FOR YOUR BUSINESS",
  "homeIntro_home_normal_2": "TECHNOLOGY",
  "home_allservices_title": "WHAT WE DO",
  "home_allservices_title_blue": "SERVICES",
  "home_allservices_title_normal": "OUR",
  "home_button_viewallservices": "VIEW ALL SERVICES",
  "language_dutch": "Dutch",
  "language_english": "English",
  "language_french": "French",
  "language_german": "German",
  "language_spanish": "Spanish",
  "nameservice_lower_refurbishment": "Refurbisment",
  "nameservice_upper_refurbishment": "REFURBISHMENT",
  "quality_1": "CERTIFICATIONS",
  "quality_2": "QUALITY SYSTEMS",
  "quality_3": "& CERTIFICATIONS",
  "secondmenu_aboutus": "About Us",
  "secondmenu_history": "History",
  "secondmenu_qualitysystems": "Quality Systems",
  "usecasecard_customer": "Customer",
  "usecasecard_problem": "Problem",
  "usecasecard_typesetup": "Type of Setup",
  "usecasesOverview_endoflifeSection_blue": "END OF",
  "usecasesOverview_endoflifeSection_normal": "LIFE",
  "usecasesOverview_hero_1": "SUBHEADING",
  "usecasesOverview_hero_blue": "USE",
  "usecasesOverview_hero_normal": "CASES",
  "usecasesOverview_presalessection_blue": "PRE",
  "usecasesOverview_presalessection_normal": "-SALES",
  "usecasesOverview_salessection_usecase": "SALES",
  "useecasesection_detailservice_tittle_blue": "CASES",
  "useecasesection_detailservice_tittle_normal": "USE",
  "usesection_usecase": "USE",
  "usecase_problem": "PROBLEM",
  "usecase_solution": "SOLUTION",
  "usecase_services": "Services",

  "service_contact_get_in_touch": "GET IN TOUCH",
  "service_contact_contact": "CONTACT",
  "service_contact_us": "US",
  "service_meet_our_owner": "MEET OUR OWNER",
  "service_product_owner": "Product Owner",
  "ballText.ball-1-0.title": "Título traducido",
  "ballText.ball-1-0.items[0]": "Línea 1 traducida",
  "ballText.ball-1-0.items[1]": "Línea 2 traducida",
  "ballText.ball-1-0.items[2]": "Go to Cyric"

  
}