{
  "aboutus_1": "WHO WE ARE",
  "aboutus_2": "ABOUT",
  "aboutus_3": "Service Planet",
  "aboutus_4": "Service Planet is a leading European partner in lifecycle management for consumer electronics, celebrating 20 years of continuous innovation. Founded in 2005 by a passionate team aiming to improve computer repairs, Service Planet has always believed in the power of open source and in-house development. Our proprietary ERP system, developed and refined internally, enables us to seamlessly bundle all our services—from installation and repair to refurbishment and recycling—into a single, efficient solution. As a “white label” service provider, we empower our clients to maintain their own brand identity while we deliver reliable, high-quality support behind the scenes.\n",
  "aboutus_5": "We are committed to making digital life easier and more sustainable for everyone. By extending the lifespan of devices, focusing on conscious refurbishing and recycling, and optimizing every step for efficiency, we deliver tangible benefits: higher customer satisfaction, lower costs, and a reduced environmental footprint. Our core values—innovation, quality, integrity, focus, and loyalty—drive us every day, supported by a hands-on mentality and a strong focus on safety and security. Service Planet is not just a service provider, but a trusted partner for the future.\n",
  "aboutus_6": "We help our customers maintain, align, and improve information and communication solutions in a connected world, with convenience and reliability for our clients and their customers at the center.\n",
  "aboutus_7": "COMPANY OPERATES ACROSS THE EUROPEAN UNION",
  "allServices_cyric": "With Cyric, you can quickly and securely install, wipe, and test computers of any brand or model, all with minimal supervision. Even employees without extensive IT knowledge can use it efficiently, thanks to the intuitive interface and automated processes. The central portal and detailed reports provide full insight and GDPR compliance, making large-scale computer management simple and reliable.",
  "allservice_depotqualityassurance": "Service Planet's  Depot Quality Assurance  will make sure that your repair, DOA, refurbished is in good working order when leaving our depot. The product will be tested and cleaned when leaving our warehouse.",
  "allservice_depotswap": "Service Planet's Depot swap service will swap you product for either a new product or a refurbished product.",
  "allservice_depottesting": "Service Planet's Depot testing tests your computer product at our inhouse repair department using our test software(Cyric). This test covers not only hardware but also software. Restoring your device to factory setting by using the imaging part of cyric of wiping data if needed.",
  "allservice_melissanITSM": "With Melissan, you can manage every aspect of your IT service process in one central, workflow-driven platform. From incident and change management to asset tracking and reporting, Melissan automates and streamlines your daily operations, enabling both IT teams and non-technical staff to deliver fast, consistent, and compliant service",
  "allservices_depotReapir": "Service Planet's Depot repair service fixes your computer product at our inhouse repair department. Skilled technicians provide expert diagnostics and efficient repairs for hardware and software issues. Minimize your downtime and restore devices to optimal performance with this convenient service.",
  "allservices_title_1": "WHAT WE OFFER",
  "allservices_title_2_blue": "SERVICES",
  "allservices_title_2_normal": "WE PROVIDE",
  "button_learnmore": "LEARN MORE",
  "button_learnmore_arrow": "LEARN MORE →",
  "contact_1": "CONTACT",
  "contact_2": "US",
  "contact_bank": "Bank:",
  "contact_chamber": "Chamber of Commerce:",
  "contact_detailservice_owner_addressline": "Address Line:",
  "contact_detailservice_title_1": "GET IN TOUCH",
  "contact_detailservice_title_2_blue": "US",
  "contact_detailservice_title_2_normal": "CONTACT",
  "contact_form_1": "LEAVE US A MESSAGE",
  "contact_form_2": "SEND MESSAGE",
  "contact_goods": "Goods Address:",
  "contact_horary_1": "Counter Opening Hours (Repair Intake):",
  "contact_horary_2": "Office Opening Hours:",
  "contact_horary_note_1": "Please note:",
  "contact_horary_note_2": "If applicable, outstanding invoices must be paid in advance, stating the invoice number. For the safety of you and our staff, we unfortunately cannot accept cash payments. Payment by debit card (PIN) is also not possible. However, you can pay securely via a payment link using iDEAL. Thank you for your understanding.\n",
  "contact_mail": "Email:",
  "contact_postal": "Postal Address:",
  "contact_telephone": "Telephone",
  "contact_vat": "VAT Number:",
  "contact_visiting": "Visiting Address",
  "contact_weekday_1": "Monday",
  "contact_weekday_2": "Tuesday",
  "contact_weekday_3": "Wednesday",
  "contact_weekday_4": "Thursday",
  "contact_weekday_5": "Friday",
  "contact_weekday_6": "Saturday",
  "contact_weekday_7": "Sunday ",
  "contact_weekday_closed": "Closed",
  "firstmenu_contact": "CONTACT",
  "firstmenu_home": "HOME",
  "firstmenu_lifecycle": "LIFECYCLE",
  "firstmenu_portalbutton": "CLIENT PORTAL",
  "firstmenu_services": "SERVICES",
  "firstmenu_usecases": "USE CASES",
  "footer_privacy": "Privacy Policy",
  "footer_terms": "Terms and Conditions",
  "footer_text_aboutus": "About Us",
  "footer_text_clientportal": "Client Portal",
  "footer_text_contact": "Contact",
  "footer_text_contactus": "CONTACT US",
  "footer_text_history": "History",
  "footer_text_home": "Home",
  "footer_text_lifecycle": "Lifecycle",
  "footer_text_navigation": "NAVIGATION",
  "footer_text_qualitysystems": "Quality Systems",
  "footer_text_resources": "RESOURCES",
  "footer_text_services": "Services",
  "footer_text_usecases": "Use Cases",
  "header_allservices_1": "WHAT WE DO",
  "header_allservices_2_blue": "OUR",
  "header_allservices_2_normal": "SERVICES",
  "header_detailservice_1": "OUR SERVICE",
  "history_1": "COMPANY HISTORY",
  "history_2": "OUR",
  "history_3": "HISTORY",
  "history_timeline_1": "Service Planet was founded in April 2005 by a team with extensive B2B and B2C experience from Dunnet ITC. Starting at Achterklooster in Rotterdam, the company quickly attracted major retailers as clients thanks to its personal approach and strong focus on customer satisfaction.\n",
  "history_timeline_2": "A move to Korte Stadionweg in Rotterdam South marked the beginning of internal software development and a commitment to open source technology. In-house developers created Melissan, the next-generation lifecycle management ERP system.\n",
  "history_timeline_3": "Service Planet relocated to Stuttgartstraat and Bristolstraat in Rotterdam, expanding to over 1,000 m² of warehouse and technical workspace and 450 m² of office space. This new facility enabled the company to grow into a professional lifecycle management business, scaling from a handful of employees to several dozen.\n",
  "history_timeline_4": "The company further professionalized with the introduction of new systems, such as the Cyric test tool for IT equipment and dedicated warehouse and workflow management apps. This period also saw Service Planet expand into the Benelux market.\n",
  "history_timeline_5": "Service Planet continued its European growth, adding Portugal and Spain to its network, followed by the UK, Sweden, Denmark, Croatia, and Serbia.\n",
  "history_timeline_6": "Leveraging its experience and systems, Service Planet entered the B2B market, serving resellers, MSPs, system integrators, vendors, OEMs, and resellers. The COVID-19 pandemic accelerated this shift, resulting in successful full lifecycle management solutions for business clients.\n",
  "history_timeline_7": "The company took its next step by partnering with HP and Ingram to launch HP Workspace ProConnect, a complete Device-as-a-Service (DaaS) offering for the business market.\n",
  "history_timeline_8": "Service Planet focused even more on quality, achieving an NPS score above 70 for the first time—an impressive milestone in IT services. The company also pursued ISO and TÜV certification and won an award for HP Workspace ProConnect.",
  "homeIntro_home_blue": "FAST SOLUTIONS",
  "homeIntro_home_normal_1": "FOR YOUR BUSINESS",
  "homeIntro_home_normal_2": "TECHNOLOGY",
  "home_allservice_depotqualityAssurance": "Service Planet's  Depot Quality Assurance  will make sure that your repair, DOA, refurbished is in good working order when leaving our depot. The product will be tested and cleaned when leaving our warehouse",
  "home_allservices_cyric": "With Cyric, you save time, prevent errors, and comply with all privacy regulations. Experience for yourself how simple professional computer management can be. Click through and discover Cyric!",
  "home_allservices_depotRepair": "Service Planet's Depot repair service fixes your computer product at our inhouse repair department. Skilled technicians provide expert diagnostics and efficient repairs for hardware and software issues. Minimize your downtime and restore devices to optimal performance with this convenient service.",
  "home_allservices_depotswap": "Service Planet's Depot swap service will swap you product for either a new product or a refurbished product.",
  "home_allservices_depottext": "Service Planet's Depot testing tests your computer product at our inhouse repair department using our test software(Cyric). This test covers not only hardware but also software. Restoring your device to factory setting by using the imaging part of cyric of wiping data if needed.",
  "home_allservices_melissanITSM": "Melissan is a next-generation ERP platform specifically developed for IT Service Management, seamlessly integrating all service processes—from incident and change management to asset tracking and workflow automation—into one central system. Click through and discover Melissan!",
  "home_allservices_onsite": "Service Planet's Onsite installation service handles complex setup of IT and AV equipment at your location. This includes physical installation, hardware/software configuration, and compatibility checks. Enjoy a hassle-free process ensuring professional results and peace of mind.",
  "home_allservices_title": "WHAT WE DO",
  "home_allservices_title_blue": "SERVICES",
  "home_allservices_title_normal": "OUR",
  "home_button_viewallservices": "VIEW ALL SERVICES",
  "language_dutch": "Dutch",
  "language_english": "English",
  "language_french": "French",
  "language_german": "German",
  "language_spanish": "Spanish",
  "nameservice_lower_refurbishment": "REFURBISHMENT",
  "nameservice_upper_refurbishment": "Refurbishment",
  "quality_1": "CERTIFICATIONS",
  "quality_2": "QUALITY SYSTEMS",
  "quality_3": "& CERTIFICATIONS",
  "secondmenu_aboutus": "About Us",
  "secondmenu_history": "History",
  "secondmenu_qualitysystems": "Quality Systems",
  "service_cyric_description": "Welcome to the Cyric page-where every type of customer finds the right solution for professional computer management. Whether you manage a single store, a large warehouse, an educational institution, or a nationwide retail chain, Cyric offers flexible options that fit your needs perfectly. Our team combines deep technical expertise with a proactive, service-oriented approach: we’re always ready to help, think along, and ensure your processes run smoothly. With Cyric, you benefit from efficient automation, clear reporting, and robust GDPR compliance, all supported by reliable hardware and responsive support. Experience how our commitment to quality, innovation, and customer satisfaction makes Cyric the trusted choice for organizations of every size",
  "service_cyric_what_1": "WHAT IS CYRIC?",
  "service_cyric_what_2": "Cyric is a toolset with 6 functionalities:",
  "service_cyric_what_3": "Cyric is an advanced platform for automating and managing computers within organizations",
  "service_cyric_what_4": "It supports tasks such as installing, wiping, and testing devices, regardless of brand or model.",
  "service_cyric_what_5": "Cyric operates largely automatically, enabling even non-IT staff to use it with ease",
  "service_cyric_what_6": "A central portal provides real-time insight into the status and history of all devices.",
  "service_cyric_what_7": "The system is fully compliant with privacy and GDPR regulations",
  "service_cyric_what_8": "Cyric saves time and costs, making large-scale computer management reliable and future-proof.",
  "service_cyric_what_9": "Cyric offers organizations an efficient, secure, and user-friendly way to manage large numbers of computers. With automation and clear reporting, you always have control over your IT environment. This makes professional computer management accessible to everyone.",
  "service_cyric_why": "Cyric stands out as an all-in-one solution for organizations that need to process, prepare, or refurbish large numbers of computers quickly and with consistent quality. The platform is designed for high efficiency: once you start a task, Cyric handles the rest-unattended-so your staff can focus on other work, while minimizing the need for technical expertise. With automated workflows, GDPR-compliant reporting, and a professional, uniform process at every location, Cyric helps you save time, reduce costs, and deliver a better experience to your customers-making it the smart choice for any organization managing IT devices at scale",
  "service_cyric_why_title": "WHY SHOULD I USE CYRIC?",
  "service_depotqualityassurance_6": "Service Planet's  Depot Quality Assurance  provides a complete test before leaving our inhouse department.\nThe product will be checked and cleaned one last time before being packed and shipped.",
  "service_depotqualityassurance_8": "You should use Service Planet's Quality Assurance because you want to make sure that the product is in a good condition and working order before leaving our inhouse depot. The Quality Assurance provides reports which can be checked in our portal. \n",
  "service_depotrepair_6": "The Service Planet Depot repair service provides a convenient solution for issues with your computer product by fixing your device at our inhouse repair department.. They offer expert diagnostics and efficient repairs for a wide range of hardware and software problems, using tools and expertise to address issues on the spot. This service aims to minimise your downtime and restore your devices to optimal performance.",
  "service_depotrepair_8": "You should use Service Planet's Depot Repair Service for your computer products because technology hiccups can be stressful, time-consuming, and disrupt your work, entertainment, and daily life. The idea of diagnosing issues yourself, or face extended downtime adds to the frustration. This service eliminates that hassle by having skilled technicians repair your product at our depot. They provide expert diagnostics and efficient repairs on hardware and software issues, carrying tools and expertise to address common problems quickly. By using this service, you get a fast, reliable solution that minimises your downtime and  provides peace of mind knowing your devices are being restored to optimal performance by experts.",
  "service_depotswap_6": "Service Planet's Depot swap  provides a convenient solution by swapping your product by either a new or refurbished product provided by the manufacturer or swapping a product with stock we keep in stock for you.\nWe can initiate the swap service onsite and in our depot, depending on the product.",
  "service_depotswap_8": "You should use Service Planet's swap service Service because this provides a quick and easy solution for you. The swap provide by the manufacturer or using stock will make sure that that a quick and easy solution is provided with little loss of time.\nWe can initiate the swap service onsite and in our depot, depending on the product.",
  "service_depottesting_6": "Service Planet's Depot testing  provides a convenient solution for testing the hardware of your computer products with our cyric product but also testing if the software is correct with our IGIUS product.\nAll in all we test the entire product to identify issues for repair and/or to make sure we send a product in a good working order before shipping back to our customer.",
  "service_depottesting_8": "You should use Service Planet's Depot Repair Service for your computer products to make sure your computer product hardware and software are in good working order.\nThe testing service not only makes sure of this, we also provide reports for viewing to make sure your product is working.",
  "service_melissanITSM_description": "Welcome to the Melissan ITSM page, your hub for seamless, end-to-end IT service management, designed for every type of organization. Whether you’re supporting a retail network, a business, an educational institution, or a public sector organization, Melissan brings all your service processes together in one powerful, workflow-driven platform. Our team combines deep technical expertise with a strong service mindset: we’re ready to help, advise, and ensure your IT runs smoothly, no matter your needs. With Melissan, you benefit from advanced automation, real-time insights, and robust GDPR compliance, all with flexible integrations that fit your business. Discover how our commitment to quality, innovation, and customer satisfaction makes Melissan the trusted choice for professional IT service management.",
  "service_melissanITSM_what_1": "WHAT IS MELISSAN ITSM?",
  "service_melissanITSM_what_2": "Melissan ITSM is a tooset whit 6 funtionalities:",
  "service_melissanITSM_what_3": "Central platform for all IT service processes.",
  "service_melissanITSM_what_4": "Automates incident, change, and asset management.",
  "service_melissanITSM_what_5": "Real-time monitoring and clear reporting.",
  "service_melissanITSM_what_6": "Seamless integration with partners and tools.",
  "service_melissanITSM_what_7": "GDPR compliant and workflow-driven.",
  "service_melissanITSM_what_8": "Easy to use for both IT and non-IT staff.",
  "service_melissanITSM_what_9": "Melissan brings efficiency and control to your IT service management, making professional support accessible for every organization.",
  "service_melissanITSM_why_1": "WHY SHOULD I USE MELISSAN ITSM?",
  "usecasecard_customer": "Customer",
  "usecasecard_problem": "Problem",
  "usecasecard_problem_other": "A leading electronics retailer wanted to offer customers a seamless experience when purchasing new computers, including optional services like device preparation, secure data erasure, and thorough hardware testing. With Cyric, every computer is automatically prepared for immediate use: devices are securely wiped of all previous data, tested for hardware and software integrity, and loaded with the latest updates-regardless of brand or model. This automated process enables the retailer to provide a full portfolio of in-store and after-sales services, such as certified data wiping and ready-to-use devices, all while ensuring privacy compliance and consistent quality. As a result, the retailer can differentiate itself with professional, reliable service and added value for every customer.",
  "usecasecard_problem_pcready": "A major electronics retailer wanted to offer customers the convenience of receiving new computers that are immediately ready for use, fully tested, and up-to-date. Using Cyric, each device is automatically prepared with the latest updates, essential drivers, and customer-selected language and settings-all in the retailer’s own branding. This streamlined process ensures every computer is delivered clean, secure, and ready to go, saving customers hours of setup time and reducing support questions. Thanks to Cyric’s automation, the retailer can offer this value-added service at scale, with consistent quality and full GDPR compliance, while also enabling additional revenue through pre-installed software and services",
  "usecasecard_typesetup": "Type of Setup",
  "usecasesOverview_endoflifeSection_blue": "END OF",
  "usecasesOverview_endoflifeSection_normal": "LIFE",
  "usecasesOverview_hero_1": "SUBHEADING",
  "usecasesOverview_hero_blue": "USE",
  "usecasesOverview_hero_normal": "CASES",
  "usecasesOverview_presalessection_blue": "PRE",
  "usecasesOverview_presalessection_normal": "-SALES",
  "usecasesOverview_salessection_usecase": "SALES",
  "useecasesection_detailservice_tittle_blue": "CASES",
  "useecasesection_detailservice_tittle_normal": "USE",
  "usesection_usecase": "USE"
}