{
  "aboutus_1" : "QUIÉNES SOMOS",
  "aboutus_2" : "ACERCA DE",
  "aboutus_3" : "Planeta del Servicio",
  "aboutus_4" : "Service Planet es un socio europeo líder en la gestión del ciclo de vida de la electrónica de consumo y celebra 20 años de innovación continua. Fundada en 2005 por un equipo apasionado por mejorar la reparación de ordenadores, Service Planet siempre ha creído en el poder del código abierto y el desarrollo interno. Nuestro sistema ERP propietario, desarrollado y perfeccionado internamente, nos permite integrar a la perfección todos nuestros servicios, desde la instalación y la reparación hasta el reacondicionamiento y el reciclaje, en una única solución eficiente. Como proveedor de servicios de marca blanca, permitimos a nuestros clientes mantener su propia identidad de marca mientras ofrecemos un soporte fiable y de alta calidad en segundo plano.",
  "aboutus_5" : "Nos comprometemos a hacer que la vida digital sea más sencilla y sostenible para todos. Al prolongar la vida útil de los dispositivos, centrarnos en el reacondicionamiento y el reciclaje responsables, y optimizar cada paso para lograr la eficiencia, ofrecemos beneficios tangibles: mayor satisfacción del cliente, menores costes y una menor huella ambiental. Nuestros valores fundamentales —innovación, calidad, integridad, enfoque y lealtad— nos impulsan cada día, respaldados por una mentalidad práctica y un fuerte enfoque en la seguridad. Service Planet no es solo un proveedor de servicios, sino un socio de confianza para el futuro.",
  "aboutus_6" : "Ayudamos a nuestros clientes a mantener, alinear y mejorar las soluciones de información y comunicación en un mundo conectado, con la conveniencia y confiabilidad para nuestros clientes y sus clientes en el centro.",
  "aboutus_7" : "LA EMPRESA OPERA EN TODA LA UNIÓN EUROPEA",
  "allservices_title_1" : "LO QUE OFRECEMOS",
  "allservices_title_2_blue" : "SERVICIOS",
  "allservices_title_2_normal" : "PROPORCIONAMOS",
  "break_fix_service.brief_intro" : "Un importante minorista en línea se asocia con Service Planet para ofrecer reparaciones eficientes de portátiles en su almacén. Los dispositivos se recogen a través de la tienda del minorista o del sistema de depósito central, se registran en bloque mediante una API y se envían directamente a Service Planet, donde las reparaciones se gestionan con flujos de trabajo automatizados y procesos transparentes.",
  "break_fix_service.extended_use_case.customer" : "Gran minorista en línea (B2B)",
  "break_fix_service.extended_use_case.problem" : "Como minorista, usted es responsable de cumplir con las obligaciones de garantía de una amplia gama de computadoras, un proceso que puede ser costoso y complejo. Los clientes esperan reparaciones rápidas y confiables, pero gestionar la logística, la calidad de las reparaciones y la liquidación financiera internamente es un desafío, especialmente a gran escala. Depender de socios de reparación distantes o desconocidos aumenta el riesgo de retrasos, calidad inconsistente y confusión administrativa. Lo que necesita es un proveedor de servicios confiable y autorizado por el proveedor que pueda garantizar reparaciones consistentes, transparentes y basadas en datos, a la vez que permita una integración fluida con sus propios sistemas.",
  "break_fix_service.extended_use_case.solution" : "Con Service Planet, el minorista utiliza su propio sistema, ya sea en tienda o en el depósito central, para recoger los dispositivos que necesitan reparación. Todas las reparaciones se registran de forma masiva mediante una conexión API directa, lo que permite una recepción eficiente y envíos consolidados al centro de reparación de Service Planet. A su llegada, cada portátil recibe un diagnóstico profesional mediante las herramientas de prueba avanzadas de Cyric, lo que garantiza la identificación precisa de problemas como fallos de SSD que pueden causar errores de pantalla azul. Técnicos certificados realizan reparaciones según los estándares del fabricante, tras lo cual cada dispositivo se somete a un exhaustivo control de calidad y pruebas finales. Durante todo el proceso, el sistema especializado Melissan Service ERP de Service Planet proporciona trazabilidad completa y actualizaciones en tiempo real, lo que proporciona al minorista visibilidad y control totales. La administración financiera se optimiza mediante la facturación a cuenta, lo que minimiza los gastos generales y simplifica la conciliación. Como socio fiable y accesible con una trayectoria probada, Service Planet permite al minorista cumplir con las obligaciones de garantía de forma eficiente y rentable, manteniendo el alto nivel de servicio y la transparencia que esperan los clientes.",
  "break_fix_service.one_liner" : "Reparación rápida, tiempo de inactividad mínimo.",
  "button_learnmore" : "MÁS INFORMACIÓN",
  "button_learnmore_arrow" : "MÁS INFORMACIÓN →",
  "computer_repair_at_home.brief_intro" : "Como fabricante de equipos originales (OEM), enviar reparaciones a Europa del Este se ha vuelto cada vez más costoso y arriesgado, con gastos de transporte, envíos perdidos y largos plazos de entrega que afectan la satisfacción del cliente. Nuestro servicio de reparación in situ ofrece una alternativa local para problemas menores de hardware, como puertos USB rotos o llaves sueltas, lo que permite a los clientes reparar sus dispositivos en sus instalaciones sin tiempos de inactividad ni los riesgos asociados al envío.",
  "computer_repair_at_home.extended_use_case.customer" : "Fabricante de hardware (B2B)",
  "computer_repair_at_home.extended_use_case.problem" : "Para los fabricantes de hardware, los procesos tradicionales de reparación, que implican el envío de dispositivos a centros de reparación centralizados en Europa del Este, se han vuelto problemáticos. El aumento de los costes de transporte, los retrasos en las aduanas y la ocasional pérdida de envíos generan importantes gastos generales. Para reparaciones menores, como problemas con el puerto USB o teclas sueltas del teclado, el proceso es especialmente ineficiente: los costes de envío y manipulación suelen superar el valor real de la reparación. Además, los clientes experimentan un tiempo de inactividad prolongado del dispositivo y se enfrentan al riesgo de pérdida de datos o daños adicionales durante el transporte. Este enfoque obsoleto afecta negativamente la satisfacción del cliente, la fidelidad a la marca y, en última instancia, aumenta el coste total de propiedad para el OEM.",
  "computer_repair_at_home.extended_use_case.solution" : "El servicio de reparación in situ de Service Planet ofrece a los fabricantes de equipos originales (OEM) una alternativa rentable y centrada en el cliente. Para problemas menores de hardware, técnicos certificados visitan a los clientes en su ubicación preferida (casa u oficina) a la hora programada. Las reparaciones se realizan mientras los clientes conservan sus dispositivos, eliminando los riesgos de envío y minimizando el tiempo de inactividad. El OEM mantiene la consistencia de la marca gracias al enfoque de marca blanca de Service Planet, a la vez que reduce significativamente los costos logísticos y mejora la satisfacción del cliente. Los informes de reparación en tiempo real a través de Melissan proporcionan al OEM visibilidad completa de la calidad de la reparación y la opinión de los clientes, garantizando así el cumplimiento constante de los acuerdos de nivel de servicio.",
  "computer_repair_at_home.one_liner" : "Reparaciones expertas, directamente a su puerta.",
  "computer_support.brief_intro" : "Los minoristas ofrecen cada vez más servicios de asistencia técnica para apoyar a clientes y empresas, garantizando el buen funcionamiento de sus entornos informáticos y reduciendo devoluciones innecesarias causadas por errores del usuario o problemas menores.",
  "computer_support.extended_use_case.customer" : "Minoristas/revendedores que brindan soporte de TI a usuarios finales (B2C/B2B)",
  "computer_support.extended_use_case.problem" : "Muchos clientes devuelven computadoras y dispositivos debido a problemas que podrían resolverse fácilmente con soporte técnico básico, como fallos de software, errores de configuración o simples errores del usuario. Estas devoluciones sin encontrar fallas resultan en costos innecesarios, pérdida de oportunidades de venta y frustración del cliente. Al mismo tiempo, tanto particulares como empresas a menudo carecen de la experiencia interna necesaria para abordar problemas técnicos más complejos, lo que genera pérdida de productividad e insatisfacción.",
  "computer_support.extended_use_case.solution" : "Al ofrecer un servicio integral de soporte informático, los comercios pueden asistir a sus clientes a través de múltiples canales, como teléfono, acceso remoto y visitas in situ. Nuestro equipo de soporte experto diagnostica y resuelve rápidamente problemas que van desde simples problemas de software hasta reparaciones avanzadas de hardware. Esto no solo minimiza el tiempo de inactividad del usuario, sino que también ayuda a evitar devoluciones innecesarias de productos al resolver los problemas antes de que se devuelva el dispositivo. Como resultado, los comercios mejoran la satisfacción del cliente, reducen los costos operativos y generan una nueva y valiosa fuente de ingresos mediante servicios de soporte de pago.",
  "computer_support.one_liner" : "Siempre ayuda, resuelve rápidamente.",
  "contact_1" : "CONTACTO",
  "contact_2" : "A NOSOTROS",
  "contact_bank" : "Banco:",
  "contact_center_support.extended_intro" : "El Centro de Contacto es el eje central del ecosistema de servicios de Service Planet, donde la atención al cliente se fusiona con la experiencia técnica. Nuestros profesionales capacitados gestionan casos de soporte tanto reactivos como proactivos, ofreciendo asistencia eficiente y anticipándose a las necesidades futuras. Desde la resolución de problemas remotos hasta la gestión de casos de servicio en curso, cada interacción está diseñada para brindar rapidez, claridad y confiabilidad. Con herramientas modernas y flujos de trabajo optimizados, el Centro de Contacto garantiza la fluidez de sus operaciones comerciales, con asesoramiento experto en cada paso.",
  "contact_center_support.service_description.bullet_points[0]" : "Soporte multicanal: asistencia técnica por teléfono, herramientas remotas, correo electrónico y chat",
  "contact_center_support.service_description.bullet_points[1]" : "Gestión de hardware: soporte completo para hardware de TI, incluidos servicios de intercambio",
  "contact_center_support.service_description.bullet_points[2]" : "Coordinación de reparaciones: gestión de servicios de reparación a medida, tanto en sitio como en nuestro depósito",
  "contact_center_support.service_description.bullet_points[3]" : "Gestión proactiva de casos: seguimiento y gestión activa de tickets de servicio y proyectos",
  "contact_center_support.service_description.bullet_points[4]" : "Soporte para lugares de trabajo modernos: experiencia en las herramientas digitales y entornos colaborativos actuales",
  "contact_center_support.service_description.bullet_points[5]" : "Soporte operativo empresarial: asistencia estratégica para optimizar los procesos de negocio",
  "contact_center_support.service_description.intro" : "El Centro de Contacto es un centro de soporte totalmente integrado que ofrece gestión integral de servicios de TI. Nuestras principales capacidades incluyen:",
  "contact_center_support.service_description.paragraphs[0]" : "Gracias a sus flujos de trabajo optimizados y a su equipo experimentado, el Centro de Contacto ofrece una calidad de servicio consistente y a gran escala. Es especialmente adecuado para empresas que operan en entornos dinámicos que exigen rapidez y precisión en el soporte de TI.",
  "contact_center_support.service_description.paragraphs[1]" : "Nuestros agentes están capacitados no solo para resolver problemas, sino también para pensar estratégicamente, brindándole información práctica que respalda su planificación de TI a largo plazo. Ya sea que administre una flota de dispositivos, coordine a múltiples proveedores u optimice su espacio de trabajo digital, el Centro de Contacto es su solución integral para un soporte sin interrupciones.",
  "contact_center_support.service_description.title" : "¿QUÉ ES EL SOPORTE DEL CENTRO DE CONTACTO?",
  "contact_center_support.short_intro" : "El Centro de Contacto ofrece soporte técnico integral para todas las necesidades de su lugar de trabajo y negocio. Nuestros servicios incluyen gestión moderna del lugar de trabajo, asistencia remota y por tickets, y soporte operativo.",
  "contact_center_support.slightly_longer_intro" : "El Centro de Contacto de Service Planet es el núcleo operativo de nuestros servicios de soporte, y asiste tanto a usuarios como a departamentos internos. Nuestros agentes ofrecen soporte multicanal (gestionando problemas técnicos por teléfono, acceso remoto, correo electrónico y chat) y gestionan activamente las solicitudes de servicio en todos los ámbitos, incluyendo servicios in situ, reparaciones, renovaciones, devoluciones de proveedores, cambios y más.",
  "contact_center_support.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR EL SOPORTE DEL CENTRO DE CONTACTO?",
  "contact_center_support.why_use[0]" : "El Centro de Contacto de Service Planet ofrece una solución integral de soporte técnico, adaptada a los entornos de trabajo modernos y a las cambiantes necesidades empresariales. Gracias a sus amplias capacidades, desde la resolución remota de problemas hasta la gestión proactiva de casos, ofrece asistencia consistente y de alta calidad que mejora la continuidad operativa. La experiencia del centro en tecnologías de trabajo e infraestructura de TI es especialmente valiosa en el dinámico panorama digital actual.",
  "contact_center_support.why_use[1]" : "Para los clientes, el Centro de Contacto representa una oportunidad estratégica para ampliar su capacidad de servicio sin tener que construir desde cero. Proporciona acceso inmediato a soporte técnico experto, una infraestructura escalable y un modelo de soporte probado. En resumen, es una solución lista para usar que fortalece su infraestructura técnica y agrega valor medible desde el primer día.",
  "contact_chamber" : "Cámara de Comercio:",
  "contact_detailservice_owner_addressline" : "Línea de dirección:",
  "contact_detailservice_title_1" : "CONTÁCTENOS",
  "contact_detailservice_title_2_blue" : "CONTACTO",
  "contact_detailservice_title_2_normal" : "A NOSOTROS",
  "contact_form_1" : "Déjanos un mensaje",
  "contact_form_2" : "ENVIAR MENSAJE",
  "contact_goods" : "Dirección de mercancías:",
  "contact_horary_1" : "Horario de atención del mostrador (entrada de reparación):",
  "contact_horary_2" : "Horario de apertura de la oficina:",
  "contact_horary_note_1" : "Tenga en cuenta:",
  "contact_horary_note_2" : "Si corresponde, las facturas pendientes deben pagarse por adelantado, indicando el número de factura. Por su seguridad y la de nuestro personal, lamentablemente no podemos aceptar pagos en efectivo. Tampoco es posible pagar con tarjeta de débito (PIN). Sin embargo, puede pagar de forma segura mediante un enlace de pago con iDEAL. Gracias por su comprensión.",
  "contact_mail" : "Correo electrónico:",
  "contact_postal" : "Dirección postal:",
  "contact_telephone" : "Teléfono:",
  "contact_vat" : "Número de IVA:",
  "contact_visiting" : "Dirección de visita:",
  "contact_weekday_1" : "Lunes",
  "contact_weekday_2" : "Martes",
  "contact_weekday_3" : "Miércoles",
  "contact_weekday_4" : "Jueves",
  "contact_weekday_5" : "Viernes",
  "contact_weekday_6" : "Sábado",
  "contact_weekday_7" : "Domingo ",
  "contact_weekday_closed" : "Cerrado",
  "customer_returns.brief_intro" : "Como minorista en línea líder, la legislación sobre venta a distancia nos exige aceptar un gran volumen de devoluciones de productos dentro del periodo de prueba legal. Muchos de estos dispositivos devueltos apenas se utilizan, pero las directrices del RGPD sobre datos en soportes de almacenamiento, signos visibles de uso y embalajes dañados nos han obligado tradicionalmente a vender estos productos a compradores al por mayor. Este enfoque ofrecía poco control sobre el borrado de datos y resultaba en importantes depreciaciones en productos con márgenes ya de por sí ajustados.",
  "customer_returns.extended_use_case.customer" : "Minorista en línea (B2C/B2B2C)",
  "customer_returns.extended_use_case.problem" : "Debido al derecho de desistimiento legal para las compras en línea, procesamos un flujo continuo de devoluciones, la mayoría de las cuales corresponden a dispositivos prácticamente nuevos. Sin embargo, el RGPD exige la eliminación segura de datos de todos los medios de almacenamiento, y muchos productos devueltos presentan pequeñas marcas de uso o el embalaje está dañado. Históricamente, estos productos se vendían al por mayor a terceros, lo que generaba varios desafíos: no teníamos garantía de que los datos de los clientes se borraran correctamente, lo que nos exponía a riesgos de cumplimiento normativo, y el valor de reventa era bajo debido a la falta de control de calidad. Esto se tradujo en una importante carga de costes y una pérdida de margen potencial, así como en una falta de transparencia y trazabilidad en el proceso de devoluciones.",
  "customer_returns.extended_use_case.solution" : "Service Planet, con su sistema ERP Melissan, nos ha permitido transformar por completo nuestro proceso de devoluciones. Los dispositivos devueltos ahora se evalúan individualmente: los productos sin daños se reacondicionan completamente para que queden como nuevos, mientras que aquellos con defectos menores se restauran para maximizar su valor residual a un coste razonable. Mediante herramientas avanzadas, Service Planet prueba y borra eficazmente los dispositivos con Cyric, además de gestionar el reempaquetado, el etiquetado y la producción de materiales de protección. Cada paso es trazable, lo que garantiza un estricto cumplimiento del RGPD y nos permite controlar si se devuelven dispositivos en el futuro. Este enfoque ha reducido drásticamente los costes, mejorado la sostenibilidad y nos ha permitido ofrecer estos productos como nuevos o prácticamente nuevos, lo que ha aumentado el margen de beneficio y la confianza del cliente.",
  "customer_returns.one_liner" : "Calidad garantizada, reventa rápida.",
  "drone_depot_external_repair.brief_intro": "Un minorista en línea envía los drones devueltos a Service Planet para su evaluación y gestión de reparación. Service Planet no repara los drones directamente, sino que actúa como un depósito central, clasificando eficientemente cada caso antes de tomar medidas.",
  "drone_depot_external_repair.extended_use_case.customer": "Minorista en línea (B2C/B2B2C)",
  "drone_depot_external_repair.extended_use_case.problem": "A medida que el trabajo híbrido y remoto se convierte en la norma, la demanda de espacios de videoconferencia fiables y listos para usar ha aumentado. Los clientes empresariales esperan instalaciones sin complicaciones, configuración profesional y usabilidad inmediata para marcas como Logitech, GN/Jabra y Poly. Sin embargo, el distribuidor no cuenta con un servicio técnico propio ni con el software especializado necesario para gestionar instalaciones in situ a gran escala. Esto dificulta garantizar una calidad constante, una programación eficiente y una gestión de proyectos transparente, especialmente con clientes internacionales y requisitos técnicos diversos.",
  "drone_depot_external_repair.extended_use_case.solution": "Service Planet recibe todos los drones devueltos en su depósito y utiliza su sistema ERP Melissan para estandarizar el proceso de recepción y clasificación. Cada dron se diagnostica para determinar si el problema es de software o control, un defecto de hardware dentro de la garantía, o un problema de hardware fuera de garantía. Los problemas de software y control se resuelven directamente en Service Planet, ofreciendo una rápida respuesta y soporte al cliente. Los defectos de hardware que califican para garantía se derivan al fabricante o a un socio autorizado, asegurando un manejo adecuado y control de costos. Los drones con daños de hardware fuera de garantía—como los estrellados por el usuario—se devuelven sin reparar al usuario final, evitando costos innecesarios. Este proceso reduce costos para el minorista, optimiza la comunicación y garantiza que solo se escalen las reclamaciones de garantía válidas, mientras que los clientes reciben información clara y soluciones más rápidas.",
  "drone_depot_external_repair.one_liner": "Triaje inteligente, costos justos: tus reparaciones de drones bajo control.",
  "depot_vendor_returns.extended_intro" : "El servicio de Devoluciones de Depósito de Proveedores (DOA) de Service Planet está diseñado para gestionar equipos defectuosos o no funcionales de forma controlada y eficiente. Todas las unidades DOA entrantes se someten a pruebas exhaustivas e inspección visual para determinar su estado y su idoneidad para la devolución. Las unidades aprobadas se procesan y se devuelven al proveedor cumpliendo plenamente con sus requisitos. Si un dispositivo es rechazado para su devolución, nuestro equipo de reparación interviene para restaurarlo a su estado operativo, a menudo dejándolo apto para su reventa. Este sistema de doble vía no solo reduce los residuos y las pérdidas económicas, sino que también prolonga la vida útil de sus dispositivos, garantizando que cumplan con los más altos estándares antes de su reintroducción al mercado.",
  "depot_vendor_returns.service_description.bullet_points[0]" : "Inspección exhaustiva: evaluación técnica y visual exhaustiva de cada dispositivo",
  "depot_vendor_returns.service_description.bullet_points[1]" : "Procesamiento optimizado: gestión eficiente de aprobaciones y rechazos",
  "depot_vendor_returns.service_description.bullet_points[2]" : "Cumplimiento del proveedor: alineación total con las políticas y documentación de devolución del proveedor",
  "depot_vendor_returns.service_description.bullet_points[3]" : "Estrategia de renovación eficaz: reparación profesional de unidades DOA rechazadas",
  "depot_vendor_returns.service_description.bullet_points[4]" : "Diagnóstico avanzado: uso de herramientas y protocolos de prueba modernos",
  "depot_vendor_returns.service_description.bullet_points[5]" : "Ciclo de vida del producto mejorado: recuperación optimizada y preparación para la reventa",
  "depot_vendor_returns.service_description.intro" : "El servicio de Devoluciones de Proveedores en Depósito de Service Planet es una solución optimizada para evaluar y gestionar unidades defectuosas, enfocada en minimizar pérdidas y recuperar valor. Nuestro servicio incluye:",
  "depot_vendor_returns.service_description.paragraphs[0]" : "Cada dispositivo enviado como DOA es evaluado por técnicos capacitados mediante diagnósticos avanzados. Si cumple con la política de devoluciones del proveedor, nos encargamos de la logística y la documentación de la devolución en su nombre.",
  "depot_vendor_returns.service_description.paragraphs[1]" : "Los dispositivos que no cumplen los requisitos de devolución se reparan y reacondicionan con especial atención a la calidad, garantizando que cumplan con los estándares del mercado y estén listos para su reventa o reutilización. Este enfoque equilibra la eficiencia operativa con la sostenibilidad y la rentabilidad.",
  "depot_vendor_returns.service_description.title" : "¿QUÉ SON LAS DEVOLUCIONES DEL PROVEEDOR DE CONTACT DEPOT?",
  "depot_vendor_returns.short_intro" : "Nuestro servicio de Devoluciones al Proveedor en Depósito garantiza una inspección experta y exhaustiva de cada dispositivo defectuoso. Las unidades aprobadas se devuelven al proveedor, mientras que las rechazadas se reparan y preparan para su reventa.",
  "depot_vendor_returns.slightly_longer_intro" : "El servicio de Devoluciones de Depósito de Proveedores (DOA) de Service Planet ofrece un proceso estructurado para gestionar dispositivos defectuosos al llegar (DOA). Cada unidad se prueba y evalúa cuidadosamente: los artículos aprobados se devuelven al proveedor, mientras que las unidades rechazadas se reparan y reacondicionan por expertos. Este enfoque optimiza el valor de los activos y garantiza la calidad de los productos que vuelven al mercado.",
  "depot_vendor_returns.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR LAS DEVOLUCIONES DEL PROVEEDOR DE DEPOT?",
  "depot_vendor_returns.why_use[0]" : "Un equipo defectuoso no tiene por qué resultar en pérdidas económicas. Con el servicio de Devoluciones de Proveedores en Depósito de Service Planet, se beneficia de un proceso organizado y dirigido por expertos que convierte las situaciones de devolución en oportunidades de ahorro. Los productos que cumplen con los criterios de devolución del proveedor se procesan y devuelven con prontitud, mientras que el resto recibe una segunda vida gracias a nuestras soluciones de reparación expertas.",
  "depot_vendor_returns.why_use[1]" : "Lo que distingue a nuestro servicio es la combinación de precisión, transparencia y experiencia técnica. Minimizamos las interrupciones, reducimos el desperdicio y mejoramos la fiabilidad de sus activos, a la vez que le ofrecemos visibilidad completa mediante informes y documentación detallados. Es una solución integral que protege sus resultados y refuerza su resiliencia operativa.",
  "doa_handling.brief_intro" : "Con el auge de los revendedores en línea y las políticas de devolución flexibles, el número de productos devueltos a los proveedores como defectuosos al llegar (DOA) ha aumentado considerablemente. Sin embargo, la proporción de computadoras y monitores defectuosos que califican para el reembolso DOA ha disminuido significativamente, lo que genera altos costos e ineficiencias para los proveedores.",
  "doa_handling.extended_use_case.customer" : "Proveedor principal (B2B)",
  "doa_handling.extended_use_case.problem" : "Los revendedores en línea se benefician de plazos de devolución generosos y una logística de devolución sencilla, lo que ha provocado un aumento repentino de productos devueltos como defectuosos en un plazo de 30 días desde su venta. En realidad, solo una pequeña fracción de estas devoluciones son realmente defectuosas y cumplen con los criterios de devolución de productos defectuosos del proveedor. Esto ha generado un flujo de devoluciones altamente contaminado, con los proveedores enfrentando costos innecesarios de procesamiento, logística y pérdida de valor del producto. Anteriormente, muchos revendedores utilizaban el proceso de devolución de productos defectuosos como una forma rápida de recuperar fondos, lo que aumentaba aún más el volumen de devoluciones no defectuosas y la carga administrativa.",
  "doa_handling.extended_use_case.solution" : "Service Planet ha implementado una verificación local de productos DOA en el Benelux para abordar este desafío. Cada producto devuelto se prueba exhaustivamente y se verifica física y administrativamente antes de ser aceptado como tal. Si se confirma un defecto de hardware, el producto se procesa y se solicita una RMA al proveedor, lo que resulta en un crédito para el distribuidor. Si el producto no es defectuoso ni cumple con las directrices de DOA, Service Planet lo reacondiciona (limpiándolo, probándolo y reempaquetándolo de forma segura) y lo devuelve al distribuidor para su reventa. Este proceso ha generado un ahorro significativo de costos para el proveedor al evitar que se acepten productos completamente funcionales como DOA. Actualmente, alrededor del 60% de los productos devueltos se reacondicionan y se devuelven, lo que lleva a los distribuidores a reconsiderar antes de presentar una reclamación de DOA. Si la DOA es válida, Service Planet gestionará la reclamación y la gestión financiera con todos los distribuidores en nombre del proveedor. El número de solicitudes de DOA se ha reducido sustancialmente y el proveedor se beneficia de menores costos, un mejor control de procesos y un enfoque más sostenible para las devoluciones.",
  "doa_handling.one_liner" : "Prueba confiable, reembolso correcto.",
  "education_workplace_management.brief_intro" : "Un minorista del sector educativo ofrece a los estudiantes dispositivos totalmente configurados y listos para usar en la escuela, con todas las reparaciones y el soporte administrados de forma centralizada durante todo el año académico, incluso cuando los estudiantes usan sus propios dispositivos (BYOD).",
  "education_workplace_management.extended_use_case.customer" : "Minorista que atiende a estudiantes (B2C, educación)",
  "education_workplace_management.extended_use_case.problem" : "Muchos estudiantes deben traer su propio dispositivo (BYOD) a la escuela, pero cuando algo falla, ya sea un fallo de hardware o un problema técnico, a menudo carecen de soporte rápido y profesional. Los dispositivos son propiedad personal, por lo que la carga de la reparación, la seguridad de los datos y el tiempo de inactividad recae en el estudiante. Las escuelas esperan que los estudiantes permanezcan conectados digitalmente, pero los estudiantes y sus familias rara vez cuentan con los recursos, la experiencia o la red logística para gestionar reparaciones eficientes, el préstamo de dispositivos o el manejo seguro de datos. Los minoristas desean ofrecer un servicio diferenciado y de valor añadido, pero suelen carecer de los sistemas operativos, las herramientas especializadas o el personal para realizar reparaciones rápidas, gestionar los grupos de préstamo y garantizar la renovación conforme al RGPD de los dispositivos devueltos.",
  "education_workplace_management.extended_use_case.solution" : "Al asociarse con Service Planet, el minorista puede ofrecer a los estudiantes una gama de paquetes de servicios, cada uno con un acuerdo de nivel de servicio (SLA) claro para reparaciones rápidas y, si es necesario, un dispositivo de préstamo. Cuando un estudiante reporta un problema, este se registra en línea y el dispositivo se recoge para su reparación. Si la reparación demora más de lo acordado, se proporciona un dispositivo de préstamo. Al ser devuelto, cada dispositivo de préstamo se limpia, prueba, limpia y reacondiciona a fondo utilizando las herramientas Melissan ERP y Cyric de Service Planet antes de ser redistribuido, lo que garantiza la seguridad de los datos y una calidad constante. Toda la logística, las reparaciones y la gestión de dispositivos se rastrean de forma centralizada, lo que brinda al minorista visibilidad y control totales. Esto le permite brindar una experiencia fluida y sin preocupaciones a los estudiantes, a la vez que reduce los costos operativos y garantiza que cada estudiante se mantenga conectado a su educación.",
  "education_workplace_management.one_liner" : "Siempre operativo, sin interrupciones.",
  "enhancing_quiality_with_depot_qualitiy_assurance.brief_intro" : "Un proveedor observó que los procesos de reparación estándar solían incluir únicamente comprobaciones básicas después del servicio. Esto provocaba una alta tasa de reparaciones repetidas, ya que las computadoras no se sometían a pruebas exhaustivas de hardware, pruebas de estrés ni a una limpieza y reinstalación completas. El Control de Calidad en Depósito de Service Planet ahora ofrece un enfoque mucho más exhaustivo, lo que mejora drásticamente las tasas de reparación a la primera y la satisfacción del cliente.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.customer" : "Proveedor (B2B)",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.problem" : "En los flujos de trabajo de reparación tradicionales, los dispositivos solían someterse únicamente a comprobaciones básicas posteriores a la reparación. Si bien esto era suficiente para confirmar que el dispositivo estaba encendido, no incluía una prueba completa de hardware, una prueba de estrés ni una nueva instalación del sistema operativo. Como resultado, muchos ordenadores se devolvían a los clientes con problemas técnicos no resueltos o nuevos: en ocasiones, el fallo original persistía, en otras se había producido un nuevo problema durante la reparación o el cliente percibía un problema debido a que el software no se había modificado. Además, los dispositivos no siempre se limpiaban completamente ni se inspeccionaban físicamente, lo que generaba una percepción negativa de la calidad. Esta situación resultó en un alto porcentaje de re-reparaciones, un aumento de los costes operativos y una menor satisfacción del cliente.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.solution" : "El Control de Calidad de Depósito de Service Planet ha transformado este proceso. Ahora, cada dispositivo se somete a una prueba exhaustiva de hardware y de estrés mediante herramientas avanzadas como Cyric para diagnósticos automatizados e Igius para pruebas interactivas de componentes (teclado, sonido, cámara web, wifi, etc.). Cada ordenador se limpia completamente, se inspecciona físicamente y se reinstala con un sistema operativo nuevo y actualizado. Solo después de superar todas estas comprobaciones, el dispositivo se devuelve al cliente. Este riguroso enfoque ha reducido significativamente el número de repeticiones de reparaciones y ha acercado la tasa de reparaciones a la primera a casi el 100 %. Los clientes experimentan una mayor satisfacción y confianza en la calidad de las reparaciones, mientras que el proveedor se beneficia de menores costes y una mayor reputación de fiabilidad.",
  "enhancing_quiality_with_depot_qualitiy_assurance.one_liner" : "Calidad comprobada, sometida a pruebas de estrés, impecable: reparado correctamente la primera vez.",
  "firstmenu_contact" : "CONTACTO",
  "firstmenu_home" : "HOGAR",
  "firstmenu_lifecycle" : "CICLO VITAL",
  "firstmenu_portalbutton" : "PORTAL DEL CLIENTE",
  "firstmenu_services" : "SERVICIOS",
  "firstmenu_usecases" : "CASOS DE USO",
  "footer_privacy" : "política de privacidad",
  "footer_terms" : "Términos y condiciones",
  "footer_text_aboutus" : "Sobre nosotros",
  "footer_text_clientportal" : "Portal del cliente",
  "footer_text_contact" : "Contacto",
  "footer_text_contactus" : "CONTÁCTENOS",
  "footer_text_history" : "Historia",
  "footer_text_home" : "Hogar",
  "footer_text_lifecycle" : "Ciclo vital",
  "footer_text_navigation" : "NAVEGACIÓN",
  "footer_text_qualitysystems" : "Sistemas de calidad",
  "footer_text_resources" : "RECURSOS",
  "footer_text_services" : "Servicios",
  "footer_text_usecases" : "Casos de uso",
  "header_allservices_1" : "LO QUE HACEMOS",
  "header_allservices_2_blue" : "NUESTRO",
  "header_allservices_2_normal" : "SERVICIOS",
  "header_detailservice_1" : "NUESTRO SERVICIO",
  "history_1" : "HISTORIA DE LA EMPRESA",
  "history_2" : "NUESTRO",
  "history_3" : "HISTORIA",
  "history_timeline_1" : "Service Planet fue fundada en abril de 2005 por un equipo de Dunnet ITC con amplia experiencia en B2B y B2C. Con sede en Achterklooster, Róterdam, la empresa atrajo rápidamente a importantes minoristas como clientes gracias a su trato personalizado y su firme enfoque en la satisfacción del cliente.",
  "history_timeline_2" : "El traslado a Korte Stadionweg, en el sur de Róterdam, marcó el inicio del desarrollo interno de software y la apuesta por la tecnología de código abierto. Los desarrolladores internos crearon Melissan, el sistema ERP de gestión del ciclo de vida de última generación.",
  "history_timeline_3" : "Service Planet se trasladó a Stuttgartstraat y Bristolstraat en Róterdam, ampliando su espacio a más de 1000 m² de almacén y espacio técnico, y 450 m² de oficinas. Estas nuevas instalaciones permitieron a la empresa crecer hasta convertirse en una empresa profesional de gestión del ciclo de vida, pasando de unos pocos empleados a varias docenas.",
  "history_timeline_4" : "La empresa se profesionalizó aún más con la introducción de nuevos sistemas, como la herramienta de pruebas Cyric para equipos informáticos y aplicaciones dedicadas a la gestión de almacenes y flujos de trabajo. Durante este período, Service Planet también se expandió al mercado del Benelux.",
  "history_timeline_5" : "Service Planet continuó su crecimiento europeo, añadiendo Portugal y España a su red, seguidos por el Reino Unido, Suecia, Dinamarca, Croacia y Serbia.",
  "history_timeline_6" : "Gracias a su experiencia y sistemas, Service Planet se adentró en el mercado B2B, prestando servicios a revendedores, MSP, integradores de sistemas, proveedores, OEM y revendedores. La pandemia de COVID-19 aceleró esta transición, dando como resultado soluciones exitosas de gestión del ciclo de vida completo para clientes empresariales.",
  "history_timeline_7" : "La empresa dio el siguiente paso al asociarse con HP e Ingram para lanzar HP Workspace ProConnect, una oferta completa de dispositivo como servicio (DaaS) para el mercado empresarial.",
  "history_timeline_8" : "Service Planet se centró aún más en la calidad, logrando una puntuación NPS superior a 70 por primera vez, un hito impresionante en servicios de TI. La empresa también obtuvo las certificaciones ISO y TÜV y recibió un premio por HP Workspace ProConnect.",
  "home_allservices_title" : "LO QUE HACEMOS",
  "home_allservices_title_blue" : "SERVICIOS",
  "home_allservices_title_normal" : "NUESTRO",
  "home_button_viewallservices" : "VER TODOS LOS SERVICIOS",
  "homeIntro_home_blue" : "SOLUCIONES RÁPIDAS",
  "homeIntro_home_normal_1" : "PARA SU NEGOCIO",
  "homeIntro_home_normal_2" : "TECNOLOGICO",
  "language_dutch" : "Holandés",
  "language_english" : "Inglés",
  "language_french" : "Francés",
  "language_german" : "Alemán",
  "language_spanish" : "Español",
  "modern_workplace_management.brief_intro" : "Un importante proveedor de hardware y un mayorista líder ofrecen conjuntamente una solución moderna para el lugar de trabajo, con dispositivos seguros y listos para usar, completamente actualizados, configurados e incorporados al sistema de gestión del cliente, ya sea para uso en la oficina o remoto. Sin embargo, esta oferta conjunta carece de un motor operativo de alto nivel.",
  "modern_workplace_management.extended_use_case.customer" : "Asociación entre proveedores y mayoristas (B2B)",
  "modern_workplace_management.extended_use_case.problem" : "Si bien el proveedor destaca en el diseño y la comercialización de hardware comercial, como portátiles y ordenadores de sobremesa, y el mayorista gestiona el inventario y las primeras implantaciones a gran escala, ambas partes carecen del motor operativo necesario para ofrecer una gestión integral del entorno de trabajo. Procesos esenciales como la incorporación, la baja, la gestión de incidentes y los servicios del ciclo de vida del dispositivo (incluidas las reparaciones, el borrado seguro de datos, el reempaquetado y la limpieza) requieren herramientas especializadas de ITSM, personal de servicio experimentado e integración con plataformas como Microsoft Azure. Sin estas capacidades, los dispositivos no se preparan, rastrean ni soportan de forma consistente, lo que genera retrasos, experiencias de usuario inconsistentes y mayores costes operativos. Los clientes se enfrentan a un soporte fragmentado, un seguimiento incompleto de los activos y una lenta resolución de defectos o devoluciones.",
  "modern_workplace_management.extended_use_case.solution[0]" : "Service Planet cubre esta necesidad operativa como socio especializado, proporcionando la experiencia, la tecnología y el personal necesarios para una gestión integral del entorno de trabajo. Mediante herramientas avanzadas como Cyric para la preparación automatizada de dispositivos y Melissan para ITSM, la gestión de activos y la automatización del flujo de trabajo, Service Planet garantiza que cada dispositivo esté completamente actualizado, configurado e inscrito antes de su entrega. El seguimiento de los dispositivos es centralizado y cualquier incidente, como un defecto o un cambio de usuario, se gestiona mediante un proceso integrado que incluye la reparación o el reemplazo rápidos, el borrado seguro de datos y la renovación o el reciclaje profesional. El soporte técnico de primera y segunda línea es proporcionado por personal certificado con experiencia en Microsoft Azure, lo que garantiza una experiencia digital consistente y sin complicaciones para los usuarios finales.",
  "modern_workplace_management.extended_use_case.solution[1]" : "Un diferenciador clave es la integración con las soluciones de telemetría de HP, como HP Proactive Insights y HP Workforce Experience Platform (WXP). Mediante una conexión directa de datos con Melissan, los datos de telemetría de los dispositivos HP se monitorizan y analizan continuamente, lo que proporciona información en tiempo real sobre el estado, el rendimiento y la experiencia del usuario de los dispositivos. Esto facilita el mantenimiento predictivo, la gestión proactiva de incidentes y las recomendaciones automatizadas para su solución, lo que ayuda a prevenir problemas antes de que afecten a los empleados. Los equipos de TI tienen acceso a paneles personalizables, análisis de flotas y datos de opinión de los empleados, lo que garantiza un tiempo de actividad óptimo de los dispositivos y una experiencia digital superior en el lugar de trabajo. Este enfoque integrado reduce la carga de trabajo de TI tanto para el proveedor como para el mayorista, aumenta la eficiencia y garantiza que los clientes reciban una solución de trabajo verdaderamente moderna, segura y escalable.",
  "modern_workplace_management.one_liner" : "Dispositivos seguros, actualizados y listos para uso inmediato.",
  "offering_technical_services_on_the_shopfloor.brief_intro" : "Un minorista con tiendas físicas desea ofrecer soporte técnico en tienda y pequeñas reparaciones, pero carece de los recursos y sistemas informáticos necesarios para empezar a trabajar rápidamente. Melissan ERP de Service Planet ofrece un módulo listo para usar en tienda, que permite a los minoristas implementar mostradores técnicos profesionales con una inversión mínima y una integración fluida.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.customer" : "Minorista con tiendas físicas (B2C/B2B2C)",
  "offering_technical_services_on_the_shopfloor.extended_use_case.problem" : "Los minoristas observan una creciente demanda de soporte técnico en tienda y reparaciones menores, como restablecimientos de software, comprobaciones de hardware o reemplazos rápidos. Sin embargo, lanzar un servicio de este tipo es un desafío sin un sistema establecido. El tiempo de desarrollo de TI es escaso, y crear un flujo de trabajo que gestione la recepción, la reparación y el seguimiento, especialmente cuando se requiere la derivación a un taller o reparación externa, es complejo. Los minoristas también buscan una integración fluida con sus socios logísticos y una documentación clara y profesional para cada recepción y devolución. Sin una solución robusta, la experiencia del cliente se ve afectada y el minorista pierde nuevas fuentes de ingresos y eficiencia operativa.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.solution" : "Service Planet ofrece un módulo integral para tiendas como parte de su sistema ERP Melissan, que permite a los minoristas configurar rápidamente mostradores técnicos en sus tiendas. El módulo Melissan gestiona todo el flujo de trabajo: desde la recepción y la generación de tickets (con acuses de recibo instantáneos y de devolución) hasta el seguimiento y escalamiento de reparaciones. Si una reparación no se puede completar en tienda, el mismo caso se procesa sin problemas en Melissan como una reparación externa o se envía a un almacén, todo dentro de un sistema integrado. Los clientes experimentan un proceso fluido, sin perder de vista el estado de su dispositivo. Los minoristas también pueden conectar una instancia de Cyric en tienda, lo que permite servicios avanzados como la reinstalación de software, la prueba de dispositivos o el borrado seguro, ya sea como un servicio puntual o como parte de una suscripción. La logística integrada con los principales proveedores de servicios garantiza envíos y devoluciones eficientes. Esta solución lista para usar ofrece a los minoristas un inicio rápido con una inversión mínima, profesionaliza la experiencia en tienda y abre oportunidades de ingresos recurrentes mediante suscripciones de servicios. El resultado es una mayor satisfacción del cliente, control operativo y un nuevo modelo de negocio basado en tecnología fiable y escalable.",
  "offering_technical_services_on_the_shopfloor.one_liner" : "Su escritorio técnico en la tienda: reparaciones, soporte y soluciones en un solo lugar.",
  "onsite_configuration.extended_intro" : "El Servicio de Configuración In Situ es un componente clave de la oferta integral de Service Planet, que ofrece asistencia informática experta directamente en sus instalaciones. Este servicio se especializa en la configuración y el ajuste preciso de equipos informáticos y audiovisuales, incluyendo la configuración de red, la calibración del sistema audiovisual y la instalación de actualizaciones y configuraciones de software esenciales. Al adaptar estas configuraciones a sus necesidades individuales, garantizamos que su tecnología funcione al máximo rendimiento y se adapte perfectamente a sus flujos de trabajo. Este enfoque proactivo aborda la complejidad de los dispositivos modernos y ayuda a los usuarios a aprovechar al máximo sus capacidades para una experiencia más fluida y productiva.",
  "onsite_configuration.service_description.bullet_points[0]" : "Configuración de red: instalación y ajuste profesional de redes cableadas e inalámbricas",
  "onsite_configuration.service_description.bullet_points[1]" : "Calibración AV: optimización de sistemas de audio y video para obtener la mejor calidad y rendimiento",
  "onsite_configuration.service_description.bullet_points[2]" : "Instalación de software: implementación de aplicaciones, actualizaciones y parches de seguridad",
  "onsite_configuration.service_description.bullet_points[3]" : "Configuraciones personalizadas: configuraciones adaptadas a las necesidades y flujos de trabajo específicos del usuario",
  "onsite_configuration.service_description.bullet_points[4]" : "Optimización del sistema: ajuste del rendimiento y mejora de la seguridad",
  "onsite_configuration.service_description.bullet_points[5]" : "Capacitación del usuario: orientación práctica para ayudar a los usuarios a maximizar el potencial del sistema",
  "onsite_configuration.service_description.intro" : "El Servicio de Configuración In Situ ofrece la configuración y optimización expertas de sus sistemas de TI y AV justo donde los necesita. Nuestros elementos clave incluyen:",
  "onsite_configuration.service_description.paragraphs[0]" : "Nuestro servicio de configuración in situ va más allá de la simple instalación, personalizando cada sistema según el entorno y las preferencias del usuario. Esto garantiza que sus inversiones en TI y AV le brinden la máxima eficiencia y fiabilidad desde el primer día.",
  "onsite_configuration.service_description.paragraphs[1]" : "Al adaptar las configuraciones a su configuración específica, le ayudamos a evitar problemas comunes como problemas de conectividad, rendimiento deficiente o vulnerabilidades de seguridad. Con nuestro soporte experto, su tecnología funcionará a la perfección y contribuirá a sus objetivos eficazmente.",
  "onsite_configuration.service_description.title" : "¿QUÉ ES LA CONFIGURACIÓN EN SITIO?",
  "onsite_configuration.short_intro" : "El servicio in situ de Service Planet configura sus equipos informáticos y audiovisuales directamente en sus instalaciones. Configuramos redes, calibramos dispositivos, instalamos software y ajustamos configuraciones a sus necesidades.",
  "onsite_configuration.slightly_longer_intro" : "El servicio in situ de Service Planet actúa como su experto en TI in situ, configurando sus equipos de TI y audiovisuales exactamente donde usted se encuentre. Esto incluye configuraciones personalizadas como instalación de red, calibración de audio/video y actualizaciones de software. Nuestra configuración experta aborda los desafíos comunes que enfrentan los clientes con la tecnología moderna, garantizando que los dispositivos estén optimizados y ajustados para un funcionamiento impecable.",
  "onsite_configuration.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR LA CONFIGURACIÓN EN SITIO?",
  "onsite_configuration.why_use[0]" : "El servicio de configuración in situ de Service Planet es esencial, ya que los equipos informáticos y audiovisuales modernos suelen requerir una optimización minuciosa para funcionar a la perfección y satisfacer sus necesidades específicas. Sin una configuración experta, los usuarios pueden tener dificultades para comprender o utilizar plenamente sus dispositivos, lo que genera frustración y un potencial desaprovechado.",
  "onsite_configuration.why_use[1]" : "Este servicio lleva profesionales de TI cualificados directamente a sus instalaciones, gestionándose desde la configuración de red hasta la calibración de sistemas audiovisuales e instalación de software. Al elegir este servicio, garantiza que su tecnología esté correctamente configurada y optimizada, lo que le ayudará a maximizar su inversión y a disfrutar de una experiencia fluida y sin complicaciones, adaptada específicamente a su entorno y flujo de trabajo.",
  "onsite_installation_configure_video.brief_intro": "Un importante distribuidor B2B de equipos de videoconferencia colabora con Service Planet para entregar e instalar soluciones de salas de reuniones en el Benelux, desde pequeños espacios uno a uno hasta salas medianas para hasta 8 personas. El servicio es esencial para clientes empresariales tanto nacionales como internacionales en la era del trabajo híbrido y remoto.",
  "onsite_installation_configure_video.extended_use_case.customer": "Gran distribuidor B2B (B2B).",
  "onsite_installation_configure_video.extended_use_case.problem": "A medida que el trabajo híbrido y remoto se convierte en la norma, la demanda de espacios de videoconferencia fiables y listos para usar ha aumentado. Los clientes empresariales esperan una instalación sin problemas, configuración profesional y usabilidad inmediata para marcas como Logitech, GN/Jabra y Poly. Sin embargo, el distribuidor no cuenta con un servicio técnico propio ni con el software especializado necesario para gestionar instalaciones in situ a gran escala. Esto dificulta garantizar calidad constante, programación eficiente y gestión de proyectos transparente, especialmente con clientes internacionales con requisitos técnicos diversos.",
  "onsite_installation_configure_video.extended_use_case.solution": "Service Planet actúa como una extensión del distribuidor, proporcionando ingenieros certificados y un proceso probado para la instalación y configuración in situ de salas de reuniones. Los pedidos se transfieren automáticamente mediante una integración de datos al sistema ERP Melissan, lo que activa flujos de trabajo para revisión, preparación, programación y confirmación. Los ingenieros de Service Planet, formados en las principales marcas, se encargan de todo el proceso de instalación: montaje del hardware, configuración de dispositivos, conexión de periféricos y pruebas exhaustivas de video y audio. Los clientes reciben comunicación clara en cada etapa, desde la programación y presentación del técnico hasta actualizaciones en tiempo real. Tras la instalación, la sala se entrega completamente operativa con documentación completa e instrucciones para el usuario. Todos los datos del proyecto, comentarios y acciones de seguimiento se registran en Melissan, garantizando transparencia y mejora continua para el distribuidor y el cliente final.",
  "onsite_installation_configure_video.one_liner": "Perfectamente ajustado, listo para usar.",
  "onsite_installation.extended_intro" : "La instalación in situ de Service Planet está diseñada para aliviar el estrés y la complejidad de la configuración de sistemas informáticos y audiovisuales. Ya sea la instalación de una nueva oficina, la actualización de equipos o una implementación especializada, nuestro equipo gestiona todo el proceso en sus instalaciones. Los servicios incluyen desde la instalación física (como la perforación, el montaje y la gestión del cableado) hasta la configuración exhaustiva del hardware y el software, incluyendo la configuración de la red, las actualizaciones de firmware y la calibración del sistema audiovisual. También realizamos exhaustivas comprobaciones de compatibilidad y rendimiento para garantizar que todos los componentes funcionen a la perfección. Cada instalación se personaliza para adaptarse al entorno y las necesidades del cliente, lo que resulta en un sistema optimizado y listo para usar, entregado de forma profesional y eficiente.",
  "onsite_installation.service_description.bullet_points[0]" : "Instalación física: perforación, montaje y gestión de cables profesionales",
  "onsite_installation.service_description.bullet_points[1]" : "Configuración de hardware/software: configuración completa y optimización del sistema",
  "onsite_installation.service_description.bullet_points[2]" : "Comprobaciones de compatibilidad: validación funcional para una integración perfecta del sistema",
  "onsite_installation.service_description.bullet_points[3]" : "Configuración de red: configuración y optimización de conexiones cableadas e inalámbricas",
  "onsite_installation.service_description.bullet_points[4]" : "Calibración AV: ajuste preciso para sistemas audiovisuales",
  "onsite_installation.service_description.bullet_points[5]" : "Soluciones personalizadas: instalaciones a medida para requisitos específicos del cliente",
  "onsite_installation.service_description.intro" : "Nuestro servicio de instalación in situ ofrece un soporte de instalación completo, adaptado a sus necesidades tecnológicas. Características principales:",
  "onsite_installation.service_description.paragraphs[0]" : "Este servicio es ideal para organizaciones que necesitan una instalación profesional y confiable de sistemas complejos sin interrumpir sus operaciones diarias. Nuestros técnicos llegan completamente equipados y listos para cada paso, garantizando que su equipo esté instalado correctamente y listo para usar de inmediato.",
  "onsite_installation.service_description.paragraphs[1]" : "Desde la consulta inicial hasta las pruebas finales, nos centramos en ofrecer una configuración de alto rendimiento adaptada a su entorno específico. Ya sea que esté configurando una sala de juntas, señalización digital o una infraestructura de TI completa, nuestro equipo garantiza que todo se instale según los más altos estándares, reduciendo los riesgos y garantizando la fiabilidad a largo plazo.",
  "onsite_installation.service_description.title" : "¿QUÉ ES LA INSTALACIÓN EN SITIO?",
  "onsite_installation.short_intro" : "El servicio de instalación in situ de Service Planet se encarga de la instalación completa de sus equipos informáticos y audiovisuales en sus instalaciones. Desde la instalación física hasta la configuración y las comprobaciones de compatibilidad, garantizamos un funcionamiento impecable desde el principio.",
  "onsite_installation.slightly_longer_intro" : "Con la instalación in situ de Service Planet, la instalación de equipos informáticos y audiovisuales ya no es su problema. Nuestros técnicos se encargan de todo el proceso (montaje, cableado, configuración de hardware y software, y comprobaciones del sistema) para garantizar un funcionamiento eficiente y sin contratiempos. Este servicio profesional le ahorra tiempo, evita errores costosos y le garantiza tranquilidad.",
  "onsite_installation.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR LA INSTALACIÓN EN SITIO?",
  "onsite_installation.why_use[0]" : "Las instalaciones modernas de TI y AV pueden requerir mucho tiempo y ser técnicamente exigentes: errores de configuración, configuraciones incompletas o incompatibilidades pueden provocar tiempos de inactividad e ineficiencia. El servicio de instalación in situ de Service Planet elimina estos riesgos al encargar todo el proceso a profesionales experimentados. Sin necesidad de herramientas especiales, manuales ni conjeturas: lo hacemos todo por usted.",
  "onsite_installation.why_use[1]" : "Elegir nuestro servicio significa acertar desde el primer momento. Desde el cableado físico hasta las configuraciones avanzadas del sistema, nuestros técnicos se aseguran de que todo funcione a la perfección y esté optimizado. Ahorra tiempo, evita dolores de cabeza y te da la tranquilidad de saber que tu inversión está protegida por expertos. Es una experiencia impecable diseñada para maximizar el rendimiento desde el primer día.",
  "onsite_repair.extended_intro" : "El servicio de Reparación In Situ está diseñado para brindarle la máxima comodidad cuando su equipo informático o audiovisual falla. En lugar de tener que transportar sus dispositivos a un centro de servicio, nuestros técnicos cualificados se desplazan a su domicilio u oficina para realizar diagnósticos y reparaciones in situ. Equipados con las herramientas y piezas necesarias, solucionan una amplia gama de problemas de hardware y software de forma eficiente, restaurando el rendimiento de su dispositivo con una mínima interrupción de su rutina diaria. Este servicio cubre portátiles, ordenadores de sobremesa y televisores, ideal tanto para particulares como para empresas que buscan reparaciones profesionales y oportunas sin las complicaciones de la reubicación de equipos.",
  "onsite_repair.service_description.bullet_points[0]" : "Servicio directo en sitio: los técnicos acuden a sus instalaciones para brindar asistencia inmediata",
  "onsite_repair.service_description.bullet_points[1]" : "Diagnóstico experto: identificación precisa de problemas de hardware y software",
  "onsite_repair.service_description.bullet_points[2]" : "Reparaciones eficientes: reparaciones rápidas con piezas y componentes de calidad",
  "onsite_repair.service_description.bullet_points[3]" : "Cobertura multidispositivo: compatibilidad con portátiles, computadoras de escritorio y televisores",
  "onsite_repair.service_description.bullet_points[4]" : "Técnicos totalmente equipados: todas las herramientas y piezas de repuesto necesarias a mano",
  "onsite_repair.service_description.bullet_points[5]" : "Tiempo de inactividad mínimo: resolución rápida sin retrasos en el transporte ni colas de reparación",
  "onsite_repair.service_description.intro" : "El servicio de Reparación In Situ le ofrece asistencia técnica experta directamente a su domicilio, eliminando retrasos en el transporte y minimizando el tiempo de inactividad del sistema. Sus principales características incluyen:",
  "onsite_repair.service_description.paragraphs[0]" : "Este servicio está diseñado para usuarios que necesitan soluciones rápidas y expertas sin salir de sus instalaciones. Ya sea para uso personal o profesional, la Reparación In Situ es ideal para minimizar las interrupciones causadas por fallos técnicos.",
  "onsite_repair.service_description.paragraphs[1]" : "Desde reemplazos de pantalla hasta resolución de problemas de software y actualizaciones de componentes, nuestro equipo se encarga de todo al instante. Con acceso directo a soporte profesional, los clientes ahorran tiempo, reducen el estrés y restauran la funcionalidad completa de sus dispositivos sin interrumpir su día.",
  "onsite_repair.service_description.title" : "¿QUÉ ES LA REPARACIÓN EN SITIO?",
  "onsite_repair.short_intro" : "El servicio de Reparación a Domicilio de Service Planet lleva técnicos expertos directamente a su hogar u oficina para reparar computadoras portátiles, de escritorio y televisores. Ofrecemos diagnósticos rápidos y soluciones efectivas para problemas de hardware y software, justo donde los necesita.",
  "onsite_repair.slightly_longer_intro" : "El servicio de reparación in situ de Service Planet ofrece una solución sencilla para resolver problemas con su portátil, ordenador de sobremesa o televisor. Nuestros técnicos certificados visitan sus instalaciones con las herramientas y la experiencia necesarias para diagnosticar y reparar problemas de hardware y software. Este servicio reduce el tiempo de inactividad, elimina la necesidad de transportar dispositivos y garantiza una rápida reanudación de la productividad o el entretenimiento.",
  "onsite_repair.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR REPARACIÓN EN SITIO?",
  "onsite_repair.why_use[0]" : "La reparación in situ de Service Planet es la opción inteligente para solucionar problemas de hardware o software que afectan su rutina diaria. Ya sea una computadora de escritorio que no funciona, una portátil lenta o un televisor estropeado, la molestia de autodiagnosticarse y transportar el equipo a un centro de reparación puede ser abrumadora. Nuestro servicio in situ elimina este estrés al brindarle soporte experto directamente a su domicilio.",
  "onsite_repair.why_use[1]" : "Con diagnósticos rápidos, herramientas profesionales y técnicos experimentados, ofrecemos reparaciones confiables y de alta calidad donde y cuando las necesite. Ahorrará tiempo valioso, evitará riesgos de transporte y tendrá la tranquilidad de saber que su dispositivo será reparado de manera eficiente y correcta. Es un enfoque moderno y centrado en el cliente para servicios de reparación que combina conveniencia, experiencia y rendimiento en una solución integral.",
  "onsite_tv_repair.brief_intro" : "Un fabricante líder de electrónica de consumo utiliza el servicio de reparación in situ de Service Planet para reparar televisores de pared de gran tamaño en los hogares u oficinas de sus clientes. Los desafíos incluyen complejidades logísticas y riesgos de daños durante el desmontaje o el transporte.",
  "onsite_tv_repair.extended_use_case.customer" : "Importante fabricante OEM (B2B y B2C).",
  "onsite_tv_repair.extended_use_case.problem" : "Los televisores modernos son cada vez más grandes y delicados, y suelen estar instalados de forma permanente con cableado integrado y montaje en pared. Cuando se produce un defecto, los clientes no pueden simplemente devolver estos dispositivos a la tienda sin correr un alto riesgo de daños o la necesidad de un desmontaje complejo. Esta situación genera elevados costes de transporte para las devoluciones, frecuentes quejas de los clientes por tiempos de inactividad prolongados (ya que el televisor suele ser un elemento central en hogares y oficinas) y un daño a la reputación cuando los productos se dañan durante el transporte.",
  "onsite_tv_repair.extended_use_case.solution" : "Service Planet aborda estos desafíos realizando todas las reparaciones in situ mediante un proceso ágil y profesional. Cuando un cliente reporta un defecto a través del portal OEM, se crea automáticamente un caso en Melissan con todos los detalles relevantes, como el modelo del televisor, el número de serie y las especificaciones de instalación. La plataforma Melissan determina con precisión qué piezas, herramientas y la experiencia del ingeniero se requieren para la reparación, garantizando así el envío de los recursos adecuados. Los clientes se mantienen informados en cada etapa, recibiendo un correo electrónico automático de programación con información sobre el ingeniero asignado, sus credenciales y la hora prevista, seguido de un correo electrónico recordatorio 24 horas antes de la cita con consejos prácticos de preparación. El ingeniero llega al lugar con piezas aprobadas por el OEM y herramientas especializadas, realizando la reparación directamente en las instalaciones del cliente sin necesidad de desmontar el televisor. Una vez finalizada la reparación, el ingeniero cierra el caso en Melissan y solicita una firma digital para su aprobación. El cliente recibe automáticamente una encuesta NPS para proporcionar comentarios sobre su experiencia de servicio.",
  "onsite_tv_repair.one_liner" : "Reparación en sitio, sin complicaciones.",
  "outsourcing_onsite_repair_services.brief_intro" : "Como importante minorista en línea, gestionamos una amplia gama de procesos de reparación y devolución de productos de diversas marcas mediante el sistema ERP Melissan de Service Planet. Para garantizar un servicio eficiente, uniforme y basado en datos para todas las categorías de productos, desde ordenadores HP hasta electrodomésticos Miele y Bosch, utilizamos una única plataforma y proceso. Cada día de espera extra para una reparación es demasiado.",
  "outsourcing_onsite_repair_services.extended_use_case.customer" : "Gran minorista en línea (B2B)",
  "outsourcing_onsite_repair_services.extended_use_case.problem" : "Con una amplia gama de marcas y tipos de productos, gestionar las reparaciones in situ es un reto complejo. Cada fabricante tiene su propia política de servicio, proceso de RMA y socios autorizados, lo que dificulta ofrecer un soporte al cliente consistente, rápido y transparente. Por ejemplo, las computadoras HP se reparan con la autorización de HP en el almacén de Service Planet, mientras que para electrodomésticos como Miele y Bosch, se requieren diferentes socios de servicio externos. Esta fragmentación genera sobrecarga administrativa, retrasos, incertidumbre sobre la cobertura y los costos de la garantía, y una comunicación inconsistente con los clientes. Como minoristas, necesitamos un proceso uniforme y automatizado que proporcione actualizaciones de estado claras, seguimiento de la satisfacción del cliente e integración fluida con nuestros propios sistemas, independientemente del producto o la marca.",
  "outsourcing_onsite_repair_services.extended_use_case.solution" : "La plataforma Melissan de Service Planet nos permite controlar y automatizar todos los procesos de reparación y devolución a través de un único sistema basado en API. Para las reparaciones in situ, Melissan ofrece un flujo de trabajo dedicado que nos permite externalizar, supervisar y completar las reparaciones con socios externos dentro de una plataforma unificada. Service Planet actúa como gestor central del servicio: desde la recepción y la derivación al socio externo adecuado, hasta el seguimiento, el control del estado y la finalización, todo gestionado desde Melissan. Cualquier excepción, como presupuestos o casos especiales, se gestiona a través del Centro de Contacto de Service Planet, que admite tanto la automatización como la atención humana asistida por IA cuando es necesario. Este enfoque nos proporciona un único punto de contacto para todas las reparaciones, garantiza una calidad de servicio constante y proporciona información en tiempo real sobre el estado y la satisfacción del cliente, lo que reduce significativamente la complejidad y mejora la experiencia del cliente.",
  "outsourcing_onsite_repair_services.one_liner" : "Una llamada, todas las reparaciones: servicio en el sitio impecable, rápido y sin preocupaciones.",
  "pc_ready.brief_intro" : "Un importante minorista de productos electrónicos utiliza Cyric para entregar computadoras nuevas totalmente preparadas, probadas y actualizadas, listas para su uso inmediato en el idioma y la marca preferidos del cliente.",
  "pc_ready.extended_use_case.customer" : "Gran tienda de electrónica (B2B2C)",
  "pc_ready.extended_use_case.problem" : "Cuando los clientes compran computadoras nuevas en una importante tienda de electrónica, a menudo se encuentran con un proceso de configuración lento y, a veces, confuso en casa. Los dispositivos pueden llegar con software desactualizado, programas de prueba innecesarios o en un idioma incorrecto, lo que requiere un esfuerzo adicional antes de poder usarlos. Esto genera frustración, un aumento en las llamadas de soporte técnico y una primera impresión menos favorable tanto del dispositivo como del vendedor. Una preparación deficiente también puede resultar en dispositivos sin pruebas completas, lo que aumenta el riesgo de defectos o productos defectuosos al llegar. Para el vendedor, esto significa perder oportunidades de agregar valor mediante servicios preinstalados o experiencias de marca, y la posibilidad de mantener al usuario final dentro de su propio ecosistema.",
  "pc_ready.extended_use_case.solution" : "Al implementar Cyric, el minorista automatiza todo el proceso de preparación. Cada ordenador se actualiza con el software más reciente, todos los controladores esenciales, el idioma del cliente y la imagen de marca del minorista antes de salir del almacén. Los accesos directos a la tienda online del minorista y el software preinstalado, incluidas las soluciones en la nube, mantienen al minorista en la mente del cliente y fomentan la interacción continua. Todos los dispositivos se prueban exhaustivamente, cumplen con el RGPD y se entregan limpios, seguros y listos para usar de inmediato, eliminando el riesgo de fallos a la llegada y garantizando una experiencia segura y actualizada. El consumidor puede empezar a usar su dispositivo de inmediato, sin esperar grandes descargas, problemas de rendimiento ni preocupaciones de seguridad. Este enfoque reduce el tiempo de configuración y las necesidades de soporte, aumenta la satisfacción del cliente, disminuye las tasas de devolución y fortalece la reputación profesional del minorista.",
  "pc_ready.one_liner" : "Preinstalado, probado y listo para usar.",
  "printer_pack.brief_intro" : "Un proveedor líder de impresoras y un importante minorista han unido sus fuerzas para ofrecer el servicio Printer Pack, garantizando que cada impresora se entregue con un cupón para una suscripción de tinta, totalmente equipada con materiales de inicio y acompañada de instrucciones claras y un incentivo de tinta adicional.",
  "printer_pack.extended_use_case.customer" : "Asociación entre proveedores y minoristas de impresoras (B2B2C)",
  "printer_pack.extended_use_case.problem" : "A pesar de la fuerte demanda de suscripciones de tinta, muchos clientes no completan el proceso de registro tras comprar una impresora nueva. El proceso suele percibirse como demasiado complicado o se abandona debido a problemas técnicos de instalación, lo que resulta en una baja tasa de conversión de la compra de la suscripción al uso activo. Esto no solo frustra a los clientes, que pierden la comodidad de tener siempre tinta, sino que también limita las oportunidades de ingresos recurrentes tanto para el proveedor como para el minorista. Además, los equipos de soporte se ven abrumados por preguntas sobre configuración, registro y problemas técnicos, mientras que las activaciones fallidas reducen la probabilidad de fidelización de los clientes.",
  "printer_pack.extended_use_case.solution" : "Service Planet ha rediseñado el proceso para eliminar estas barreras. Con el servicio Printer Pack, cada impresora se entrega preregistrada para tinta instantánea e incluye un incentivo de crédito de tinta gratuito en dos pasos: los clientes reciben un crédito de impresión inicial al configurar la impresora y un segundo crédito tras contactar con el centro de soporte de primera línea de Service Planet. Esto motiva a los clientes a llamar, donde agentes capacitados pueden guiarlos en el proceso de registro, ayudarles a seleccionar la suscripción adecuada y brindarles soporte remoto para cualquier problema de instalación o técnico. Como resultado, las tasas de conversión a suscripciones activas han aumentado significativamente. Los clientes disfrutan de una impresión fluida y de las ventajas de una suscripción de tinta gestionada, mientras que tanto el minorista como el proveedor se benefician de una mayor activación de la suscripción, una mayor fidelización y una mayor satisfacción del cliente.",
  "printer_pack.one_liner" : "Fácil de configurar, listo para imprimir de inmediato.",
  "quality_1" : "CERTIFICACIONES",
  "quality_2" : "SISTEMAS DE CALIDAD",
  "quality_3" : "Y CERTIFICACIONES",
  "refurbishment_recycling.extended_intro" : "Cada dispositivo tiene una huella ambiental, incluso después de su vida útil. Refurbishment Recycle garantiza que sus equipos informáticos obsoletos se gestionen con el máximo cuidado y responsabilidad. Empezamos borrando de forma segura todos los datos, cumpliendo plenamente con el RGPD, y luego realizamos el desmontaje profesional de cada dispositivo. Los componentes se separan por material y se envían a través de canales de reciclaje certificados para minimizar los residuos y maximizar la sostenibilidad. Este proceso reduce su impacto ambiental, a la vez que garantiza la protección de datos y el cumplimiento normativo. Con Refurbishment Recycle, se beneficia de un proceso seguro, eficiente y respetuoso con el medio ambiente.",
  "refurbishment_recycling.service_description.bullet_points[0]" : "Borrado de datos conforme al RGPD: protección total de la información confidencial mediante el borrado certificado de datos",
  "refurbishment_recycling.service_description.bullet_points[1]" : "Drenaje seguro de electrodomésticos: manipulación y eliminación profesional de todos los componentes electrónicos",
  "refurbishment_recycling.service_description.bullet_points[2]" : "Desmontaje completo del producto: desmontaje sistemático para separar componentes y materiales",
  "refurbishment_recycling.service_description.bullet_points[3]" : "Reciclaje ecoconsciente: procesamiento respetuoso con el medio ambiente de materiales reciclables",
  "refurbishment_recycling.service_description.bullet_points[4]" : "Impacto ambiental minimizado: reducción de residuos electrónicos y huella de carbono",
  "refurbishment_recycling.service_description.bullet_points[5]" : "Trato ético y responsable – Procesamiento transparente y conforme con total trazabilidad",
  "refurbishment_recycling.service_description.intro" : "Refurbishment Recycle es una solución integral para la eliminación segura y sostenible de equipos informáticos. El servicio incluye:",
  "refurbishment_recycling.service_description.paragraphs[0]" : "Nuestro proceso garantiza que todos los datos almacenados se borren de forma segura antes de iniciar cualquier procesamiento posterior. Los dispositivos son desmantelados por especialistas capacitados y los materiales se envían a socios de reciclaje certificados para su reutilización segura y sostenible.",
  "refurbishment_recycling.service_description.paragraphs[1]" : "Esto no solo garantiza la privacidad de los datos y el cumplimiento normativo, sino que también reduce significativamente los residuos electrónicos. El programa de reciclaje de reacondicionamiento permite a las organizaciones gestionar el final de la vida útil de sus dispositivos de forma responsable, sin comprometer la seguridad ni la sostenibilidad.",
  "refurbishment_recycling.service_description.title" : "¿QUÉ ES EL RECICLAJE DE REACONDICIONAMIENTO?",
  "refurbishment_recycling.short_intro" : "Recicle responsablemente: proteja sus datos confidenciales, reduzca los residuos electrónicos y contribuya a un futuro sostenible. Refurbishment Recycle garantiza el borrado de datos conforme al RGPD, el desmontaje profesional y un procesamiento respetuoso con el medio ambiente.",
  "refurbishment_recycling.slightly_longer_intro" : "Refurbishment Recycle ofrece una solución segura y sostenible para la eliminación de activos informáticos. Garantizamos el borrado de datos conforme al RGPD, el desmontaje de dispositivos por parte de expertos y un reciclaje ecológico. Nuestro servicio garantiza total seguridad y responsabilidad ambiental en cada etapa del proceso.",
  "refurbishment_recycling.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR EL RECICLAJE DE REACONDICIONAMIENTO?",
  "refurbishment_recycling.why_use[0]" : "Refurbishment Recycle ofrece a las organizaciones una forma segura, eficiente y respetuosa con el medio ambiente de desechar dispositivos obsoletos o defectuosos. Al garantizar un borrado de datos conforme al RGPD, ayudamos a proteger su negocio de filtraciones de datos y riesgos legales, a la vez que cumplimos con los estrictos requisitos de privacidad. Una vez eliminados los datos de forma segura, los dispositivos se desmontan profesionalmente y los materiales se procesan mediante prácticas de reciclaje sostenibles.",
  "refurbishment_recycling.why_use[1]" : "Esta solución integral minimiza el impacto ambiental y alinea sus operaciones con los objetivos corporativos de sostenibilidad. Con Refurbishment Recycle, se beneficia de un proceso transparente, ético y totalmente trazable que garantiza la protección de datos, el cumplimiento normativo y la gestión ambiental, todo en un único servicio integrado.",
  "refurbishment_renew.extended_intro" : "Renovación de Reacondicionamiento de Service Planet ofrece un enfoque profesional y sostenible para la restauración de productos. Cada dispositivo se limpia, prueba y reacondiciona meticulosamente para garantizar que cumpla con altos estándares de rendimiento y calidad. Ya sean portátiles, tabletas, smartphones u otros dispositivos, nuestro objetivo es entregar productos que se sientan como nuevos, conservando su integridad. Nuestro proceso combina la experiencia técnica con la responsabilidad ambiental, reduciendo los residuos electrónicos y promoviendo una economía circular. Con Renovación de Reacondicionamiento, obtendrá un producto que funciona de forma fiable, luce impecable y respalda su compromiso con la sostenibilidad.",
  "refurbishment_renew.service_description.bullet_points[0]" : "Limpieza meticulosa: restauración completa de la apariencia y la higiene del producto.",
  "refurbishment_renew.service_description.bullet_points[1]" : "Pruebas profesionales: evaluación detallada de todos los componentes de hardware y software",
  "refurbishment_renew.service_description.bullet_points[2]" : "Innovación sostenible: métodos y materiales ecológicos durante todo el proceso",
  "refurbishment_renew.service_description.bullet_points[3]" : "Reacondicionamiento a nuevo estado: resultados que coinciden con la calidad de los productos nuevos",
  "refurbishment_renew.service_description.bullet_points[4]" : "Soluciones a medida: reformas personalizadas para satisfacer las necesidades específicas del cliente",
  "refurbishment_renew.service_description.bullet_points[5]" : "Compromiso de sostenibilidad: diseñado para la durabilidad, la reutilización y la reducción del impacto ambiental.",
  "refurbishment_renew.service_description.intro" : "Renovación de Reacondicionamiento transforma equipos usados en dispositivos totalmente funcionales y de alta calidad que cumplen con las expectativas de rendimiento modernas. Nuestro servicio incluye:",
  "refurbishment_renew.service_description.paragraphs[0]" : "Ofrecemos reacondicionamiento para una amplia gama de productos, como portátiles, teléfonos, tabletas, discos duros, ordenadores de sobremesa y relojes inteligentes. Cada dispositivo se somete a un exhaustivo proceso de restauración, que combina tecnología avanzada con artesanía sostenible.",
  "refurbishment_renew.service_description.paragraphs[1]" : "Nuestro equipo de expertos garantiza que cada producto vuelva a la vida gracias a un manejo cuidadoso, atención al detalle y un riguroso control de calidad. ¿El resultado? Un dispositivo con un aspecto impecable, un rendimiento fiable y que ayuda a reducir los residuos electrónicos, lo que lo convierte en una opción inteligente y responsable para cualquier organización o usuario final.",
  "refurbishment_renew.service_description.title" : "¿QUÉ ES LA RENOVACIÓN DE REACONDICIONAMIENTO?",
  "refurbishment_renew.short_intro" : "Dale una segunda vida a tus productos con Renovación de Reacondicionamiento. Restauramos su apariencia, funcionalidad y confiabilidad aplicando prácticas sostenibles y ecológicas.",
  "refurbishment_renew.slightly_longer_intro" : "Renovación de Reacondicionamiento es tu servicio ideal para revitalizar tus dispositivos con precisión y cuidado. Limpiamos a fondo el exterior, probamos los componentes internos y nos aseguramos de que todo funcione de forma óptima, priorizando la sostenibilidad y la conservación del hardware original. Elige nuestro servicio de reacondicionamiento experto para prolongar la vida útil y el valor de tus productos sin sacrificar nada.",
  "refurbishment_renew.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR REFURBISHMENT RENEW?",
  "refurbishment_renew.why_use[0]" : "Renovación de Reacondicionamiento es más que un servicio: es un compromiso con el rendimiento, la sostenibilidad y el valor. Nuestro proceso experto transforma equipos antiguos o defectuosos en dispositivos totalmente funcionales y de calidad garantizada. Al combinar pruebas avanzadas con prácticas ecológicas, reducimos los residuos, prolongamos la vida útil del producto y ofrecemos soluciones que cumplen con los estándares técnicos y ambientales.",
  "refurbishment_renew.why_use[1]" : "Elegir Renovación de Reacondicionamiento significa invertir inteligentemente en sostenibilidad y fiabilidad. Con cada producto que reacondicionamos, usted obtiene transparencia, trazabilidad y la seguridad de que su equipo está listo para volver a funcionar. Confíe en nosotros para revitalizar su tecnología, alineándonos con sus objetivos medioambientales.",
  "rma_handling.brief_intro" : "Como minorista, gestionar las reparaciones externas de equipos defectuosos de diversas marcas puede ser complejo e ineficiente. El depósito de Service Planet actúa como un centro central, externalizando las reparaciones a terceros de confianza y ofreciendo un proceso único y optimizado para todas sus necesidades de RMA.",
  "rma_handling.extended_use_case.customer" : "Minorista (B2B)",
  "rma_handling.extended_use_case.problem" : "Los minoristas a menudo se enfrentan al reto de tratar con múltiples socios de reparación externos, cada uno con sus propios procesos, requisitos y canales de comunicación. Esta fragmentación implica que la gestión de las RMA puede convertirse rápidamente en una carga administrativa: un socio requiere un número de RMA, otro necesita solucionar problemas primero, algunos tienen un portal y otros no. El resultado es pérdida de tiempo, experiencias de cliente inconsistentes y una complejidad innecesaria tanto para el personal como para los clientes finales. Los minoristas buscan un proceso unificado y eficiente que les permita gestionar todas las reparaciones externas a través de un único sistema y punto de contacto, con actualizaciones de estado claras y plazos de entrega fiables.",
  "rma_handling.extended_use_case.solution" : "Service Planet, a través de su almacén y la aplicación ERP Melissan, actúa como un referente para el minorista, centralizando y estandarizando todo el proceso de reparación externa. Todos los equipos defectuosos se registran y rastrean mediante una única API, independientemente de la marca o el socio involucrado. Service Planet coordina la externalización, el seguimiento, el control de calidad y la finalización de cada reparación dentro de un flujo de trabajo unificado. Los minoristas ya no necesitan contactar a diez partes diferentes ni gestionar diez procesos distintos; todo se gestiona a través de una única plataforma con una comunicación consistente y una rendición de cuentas clara. El Centro de Contacto de Service Planet gestiona cualquier excepción, presupuesto o caso especial, combinando la automatización cuando es posible con el soporte humano asistido por IA cuando es necesario. Esto se traduce en un proceso mucho más sencillo y eficiente para el minorista y una mejor experiencia general del cliente.",
  "rma_handling.one_liner" : "Reparaciones coordinadas, servicio transparente.",
  "secondmenu_aboutus" : "Sobre nosotros",
  "secondmenu_history" : "Historia",
  "secondmenu_qualitysystems" : "Sistemas de calidad",
  "service_contact_contact" : "CONTACTO",
  "service_contact_get_in_touch" : "CONTÁCTENOS",
  "service_contact_us" : "A NOSOTROS",
  "service_meet_our_owner" : "CONOZCA A NUESTRO PROPIETARIO",
  "service_product_owner" : "Propietario del producto",
  "services.cyric.extended_intro" : "Bienvenido a la página de Cyric, donde cada tipo de cliente puede encontrar la solución ideal para la gestión informática profesional. Ya sea que gestione una sola tienda, un gran almacén, una institución educativa o una cadena minorista europea, Cyric ofrece opciones flexibles que se adaptan perfectamente a sus necesidades. Nuestro equipo combina una profunda experiencia técnica con un enfoque proactivo y orientado al servicio: siempre estamos aquí para ayudarle, planificar y garantizar que sus procesos funcionen sin problemas. Con Cyric, se beneficia de una automatización eficiente, informes claros y un sólido cumplimiento del RGPD, todo ello respaldado por un hardware fiable y un soporte técnico ágil. Descubra cómo nuestro compromiso con la calidad, la innovación y la satisfacción del cliente convierte a Cyric en la opción de confianza para organizaciones de todos los tamaños.",
  "services.cyric.service_description.bullet_points[0]" : "Automatización total: Cyric funciona en gran medida de forma automática, lo que hace que sea fácil de usar incluso para personal no especializado en TI.",
  "services.cyric.service_description.bullet_points[1]" : "Portal central: proporciona información en tiempo real sobre el estado y el historial de todos los dispositivos.",
  "services.cyric.service_description.bullet_points[2]" : "Cumplimiento del RGPD: el sistema cumple totalmente con las regulaciones de privacidad y RGPD.",
  "services.cyric.service_description.bullet_points[3]" : "Compatibilidad universal: funciona con computadoras de cualquier marca y modelo.",
  "services.cyric.service_description.bullet_points[4]" : "Informes detallados: documentación extensa de todos los procesos realizados.",
  "services.cyric.service_description.bullet_points[5]" : "Interfaz fácil de usar: diseño intuitivo que requiere una capacitación mínima.",
  "services.cyric.service_description.intro" : "Cyric es una plataforma avanzada para automatizar y administrar computadoras en organizaciones. Permite tareas como instalar, borrar y probar dispositivos, independientemente de la marca o el modelo. Los elementos clave de Cyric son:",
  "services.cyric.service_description.paragraphs[0]" : "Cyric ofrece a las organizaciones una forma eficiente, segura e intuitiva de gestionar un gran número de ordenadores. Gracias a la automatización y a la generación de informes claros, siempre tendrá el control de su entorno de TI. Esto hace que la gestión profesional de ordenadores sea accesible para todos, independientemente de su formación técnica.",
  "services.cyric.service_description.title" : "¿QUÉ ES CYRIC?",
  "services.cyric.short_intro" : "Cyric es un conjunto de herramientas avanzado y versátil que también puede considerarse una solución de gestión informática. Cyric revoluciona la gestión de ordenadores en las organizaciones al permitir instalar, borrar y probar ordenadores de cualquier marca de forma rápida y segura, con un mínimo compromiso y capacidad.",
  "services.cyric.slightly_longer_intro" : "Cyric te permite instalar, borrar y probar ordenadores de cualquier marca o modelo de forma rápida y segura, con el mínimo esfuerzo. Incluso empleados sin amplios conocimientos de informática pueden usarlo eficientemente gracias a su interfaz intuitiva y sus procesos automatizados. Un portal central y los informes detallados proporcionan visibilidad completa y cumplen con el RGPD, simplificando y garantizando la gestión de ordenadores a gran escala.",
  "services.cyric.why_use.title" : "¿POR QUÉ DEBERÍA USAR CYRIC?",
  "services.cyric.why_use[0]" : "Cyric destaca como una solución integral para organizaciones que necesitan procesar, preparar o reacondicionar grandes cantidades de computadoras con rapidez y calidad constante. La plataforma está diseñada para una alta eficiencia: una vez que se inicia una tarea, Cyric se encarga del resto sin supervisión, lo que permite a su personal centrarse en otras tareas y minimiza la necesidad de expertos técnicos.",
  "services.cyric.why_use[1]" : "Con flujos de trabajo automatizados, informes que cumplen con el RGPD y un proceso profesional y uniforme en todas las ubicaciones, Cyric le ayuda a ahorrar tiempo, reducir costes y ofrecer una mejor experiencia a sus clientes. Esto lo convierte en la opción inteligente para cualquier organización que gestione activos de TI a gran escala y busque aprovechar las ventajas de la automatización y el cumplimiento normativo.",
  "services.depot_external_repair.extended_intro" : "¿Tiene su equipo averiado? Lo tenemos cubierto. Nuestro servicio de RMA de Reparaciones Externas en Depósito le ofrece una solución completa y sin preocupaciones, coordinando todos los aspectos de la reparación a través de una red de socios certificados. Ya sea que sus dispositivos requieran diagnóstico, reacondicionamiento, reemplazo de componentes o un cambio completo, garantizamos un proceso de alta calidad de principio a fin. Puede confiar en nuestro servicio para minimizar el tiempo de inactividad, brindarle visibilidad completa y restaurar la funcionalidad de su dispositivo con la mínima interrupción de sus operaciones. Mientras usted se concentra en su negocio principal, nosotros nos encargamos de la logística y garantizamos que su equipo regrese completamente funcional y confiable.",
  "services.depot_external_repair.service_description.bullet_points[0]" : "Socios de reparación certificados: trabaje exclusivamente con especialistas calificados y confiables.",
  "services.depot_external_repair.service_description.bullet_points[1]" : "Gestión de procesos de principio a fin: nos encargamos de todo, desde la recepción hasta la entrega final.",
  "services.depot_external_repair.service_description.bullet_points[2]" : "Entrega rápida: programación y ejecución eficiente de reparaciones.",
  "services.depot_external_repair.service_description.bullet_points[3]" : "Logística segura: manipulación, envío y seguimiento seguros de equipos.",
  "services.depot_external_repair.service_description.bullet_points[4]" : "Actualizaciones transparentes: comunicación periódica sobre el estado y el progreso de la reparación.",
  "services.depot_external_repair.service_description.bullet_points[5]" : "Soluciones rentables: servicio de alta calidad con precios optimizados.",
  "services.depot_external_repair.service_description.intro" : "Nuestro servicio de RMA de Reparaciones Externas en Depósito ofrece una forma profesional y eficiente de gestionar equipos defectuosos mediante la reparación o el reemplazo externo por expertos. Nos encargamos de cada etapa del proceso para brindarle la máxima comodidad y tranquilidad:",
  "services.depot_external_repair.service_description.paragraphs[0]" : "Gestionamos la logística, el diagnóstico, las pruebas y la devolución final, garantizando que su equipo quede en óptimas condiciones. Con nuestra red de reparación verificada y total transparencia durante todo el proceso, puede confiar en que sus dispositivos están en buenas manos.",
  "services.depot_external_repair.service_description.title" : "¿QUÉ ES LA REPARACIÓN EXTERNA DEL DEPÓSITO?",
  "services.depot_external_repair.short_intro" : "Externalice sus reparaciones fácilmente con nuestro servicio de RMA de Reparación Externa en Depósito. Le conectamos con especialistas certificados para un diagnóstico preciso, reparaciones de alta calidad y reemplazos confiables.",
  "services.depot_external_repair.slightly_longer_intro" : "Gestionar fallos de hardware no tiene por qué interrumpir su flujo de trabajo. Con nuestro servicio de RMA de Reparación Externa en Depósito, puede externalizar todo el proceso de reparación a especialistas de confianza. Desde el diagnóstico hasta el reemplazo, lo coordinamos todo para que usted pueda centrarse en la gestión de su negocio.",
  "services.depot_external_repair.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR REPARACIÓN EXTERNA DEPOT?",
  "services.depot_external_repair.why_use[0]" : "Al elegir nuestro servicio de RMA de Reparaciones Externas de Depósito, podrá resolver problemas de hardware de forma fiable y ágil, sin sobrecargar sus operaciones internas. Nuestros socios de reparación certificados garantizan resultados profesionales de alta calidad, mientras que nosotros gestionamos todo el proceso para ahorrarle tiempo y esfuerzo. Con plazos de entrega rápidos y mínimas interrupciones, su negocio puede seguir funcionando sin ralentizaciones de TI.",
  "services.depot_external_repair.why_use[1]" : "Desde una logística segura hasta actualizaciones claras, le brindamos visibilidad completa de su proceso de reparación. Ya sea diagnosticar fallas, reemplazar componentes o realizar cambios completos, hemos diseñado este servicio para que pueda externalizar con confianza, sabiendo que sus dispositivos se restaurarán a su máximo rendimiento, mientras usted se concentra en lo más importante.",
  "services.depot_quality_assurance.extended_intro" : "El Control de Calidad en Depósito de Service Planet es el último paso en nuestra cadena de servicio, garantizando que cada producto que sale de nuestro depósito cumpla con los más altos estándares de calidad. Este proceso incluye no solo pruebas funcionales con herramientas avanzadas, sino también una inspección física para verificar su integridad y estado. Nuestro equipo verifica que el producto esté correctamente ensamblado, limpio y listo para usar. Cada paso del control de calidad se documenta y los informes completos están disponibles en nuestro portal del cliente. Este proceso transparente y riguroso garantiza que, independientemente de si el artículo ha sido reparado, reemplazado o reacondicionado, llegue listo para funcionar, brindándole total tranquilidad.",
  "services.depot_quality_assurance.service_description.bullet_points[0]" : "Producto probado: verificación final después de la reparación, DOA o reacondicionamiento",
  "services.depot_quality_assurance.service_description.bullet_points[1]" : "Producto limpio y correctamente ensamblado – Preparado profesionalmente para su entrega",
  "services.depot_quality_assurance.service_description.bullet_points[2]" : "Producto completamente empaquetado: embalaje seguro para el transporte.",
  "services.depot_quality_assurance.service_description.bullet_points[3]" : "Documentación extensa: informes detallados de todos los pasos de la inspección",
  "services.depot_quality_assurance.service_description.bullet_points[4]" : "Integración del portal: acceda a informes de control de calidad y certificados a través de nuestro sistema en línea",
  "services.depot_quality_assurance.service_description.bullet_points[5]" : "Trazabilidad completa: historial completo de servicio, pruebas y manipulación",
  "services.depot_quality_assurance.service_description.intro" : "El Control de Calidad en Depósito de Service Planet es un riguroso control de calidad final que garantiza que su producto esté completamente funcional, presentable y seguro antes de su envío. Nuestro proceso de control de calidad incluye:",
  "services.depot_quality_assurance.service_description.paragraphs[0]" : "Este enfoque estructurado para el control de calidad combina diagnósticos automatizados con comprobaciones manuales realizadas por expertos, garantizando así un alto rendimiento e integridad física. Cada dispositivo se valida, limpia y prepara con cuidado profesional, garantizando su disponibilidad a su llegada.",
  "services.depot_quality_assurance.service_description.paragraphs[1]" : "Al integrar los datos de prueba y la documentación en nuestro portal en línea, obtendrá total transparencia y control. El resultado: un producto fiable, trazable y de alta calidad, siempre.",
  "services.depot_quality_assurance.service_description.title" : "¿QUÉ ES LA GARANTÍA DE CALIDAD DEL DEPÓSITO?",
  "services.depot_quality_assurance.short_intro" : "El Control de Calidad en Depósito de Service Planet garantiza que cada producto reparado, fuera de servicio o reacondicionado salga de nuestro depósito en excelentes condiciones de funcionamiento. Cada unidad se prueba y limpia a fondo antes de salir de nuestras instalaciones.",
  "services.depot_quality_assurance.slightly_longer_intro" : "Con el Control de Calidad de Depósito de Service Planet, cada producto se somete a una inspección final exhaustiva en nuestro departamento interno. Los dispositivos se prueban para garantizar su completo funcionamiento, se limpian y se preparan cuidadosamente para su envío, garantizando así que el producto que reciba sea confiable y tenga una presentación profesional.",
  "services.depot_quality_assurance.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR EL SERVICIO DE GARANTÍA DE CALIDAD DE DEPOT?",
  "services.depot_quality_assurance.why_use[0]" : "El Control de Calidad en Depósito de Service Planet le brinda plena confianza en el estado y la funcionalidad de sus productos. Nuestro exhaustivo proceso de inspección, que combina pruebas automatizadas con comprobaciones manuales realizadas por expertos, garantiza que cada dispositivo cumpla con nuestros altos estándares antes del envío. Esta atención al detalle minimiza el riesgo de problemas a la llegada y garantiza una presentación profesional.",
  "services.depot_quality_assurance.why_use[1]" : "La integración del servicio con nuestro portal en línea proporciona total transparencia y trazabilidad. Puede acceder a informes y certificados detallados en cualquier momento, lo que confirma que sus productos han sido sometidos a pruebas y preparación exhaustivas. Elija Depot Quality Assurance para un control de calidad fiable y bien documentado que proteja su inversión y reputación.",
  "services.depot_repair.extended_intro" : "El Servicio de Reparación de Depósito es una solución confiable y conveniente cuando su computadora o producto informático falla. Nuestro equipo de técnicos experimentados ofrece diagnósticos expertos y reparaciones de alta calidad para una amplia gama de problemas de hardware y software. Equipados con las herramientas adecuadas y un profundo conocimiento técnico, podemos resolver los problemas de forma rápida y exhaustiva. Nuestra misión es minimizar el tiempo de inactividad, restaurar el funcionamiento óptimo de su dispositivo y eliminar el estrés de las interrupciones inesperadas en su trabajo o vida diaria. Ofrecemos servicio técnico tanto para portátiles como para ordenadores de sobremesa, tanto para usuarios particulares como para empresas, buscando siempre el más alto nivel de reparación y la satisfacción del cliente.",
  "services.depot_repair.service_description.bullet_points[0]" : "Reparaciones por técnicos experimentados – Realizadas por profesionales certificados y cualificados.",
  "services.depot_repair.service_description.bullet_points[1]" : "Componentes certificados – Uso de piezas de repuesto originales o equivalentes de alta calidad.",
  "services.depot_repair.service_description.bullet_points[2]" : "Servicio de garantía y post garantía – Reparaciones de dispositivos dentro o fuera de garantía.",
  "services.depot_repair.service_description.bullet_points[3]" : "Pruebas avanzadas con Cyric: control de calidad integral mediante nuestro sistema de pruebas patentado.",
  "services.depot_repair.service_description.bullet_points[4]" : "Garantía de calidad: inspección y calibración completa antes de devolver el dispositivo.",
  "services.depot_repair.service_description.bullet_points[5]" : "Amplia compatibilidad: soporte para portátiles, computadoras de escritorio y más, para consumidores y empresas.",
  "services.depot_repair.service_description.intro" : "El Servicio de Reparación de Depósito es una solución profesional y eficiente que repara equipos informáticos en nuestras instalaciones especializadas. Abarca todos los aspectos del mantenimiento y la reparación de computadoras, cumpliendo con los más altos estándares de calidad:",
  "services.depot_repair.service_description.paragraphs[0]" : "El servicio de reparación en depósito de Service Planet combina experiencia técnica, un riguroso control de calidad e instalaciones modernas para garantizar resultados confiables. Cada dispositivo reparado se somete a rigurosas pruebas y calibración para garantizar su rendimiento y estabilidad a largo plazo antes de ser devuelto.",
  "services.depot_repair.service_description.title" : "¿QUÉ ES LA REPARACIÓN EN DEPÓSITO?",
  "services.depot_repair.short_intro" : "El servicio de reparación de Service Planet repara su computadora en nuestras instalaciones. Técnicos experimentados ofrecen diagnósticos expertos y reparaciones eficientes para problemas de hardware y software.",
  "services.depot_repair.slightly_longer_intro" : "El servicio de reparación en depósito de Service Planet ofrece una solución práctica y profesional a sus problemas informáticos mediante reparaciones realizadas en nuestro departamento interno especializado. Nuestros técnicos experimentados diagnostican y resuelven una amplia gama de problemas de hardware y software de forma eficiente y precisa, utilizando herramientas avanzadas y componentes certificados. Este servicio está diseñado para reducir el tiempo de inactividad y restaurar el máximo rendimiento de sus dispositivos lo más rápido posible.",
  "services.depot_repair.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR DEPOT REPAIR?",
  "services.depot_repair.why_use[0]" : "Elegir el Servicio de Reparación de Depósito de Service Planet significa confiar sus productos informáticos a profesionales cualificados que eliminan la frustración de los problemas informáticos. Ya sea que se trate de hardware defectuoso, errores del sistema o ralentizaciones inesperadas, nuestro servicio elimina la carga del autodiagnóstico y los largos tiempos de inactividad, restaurando sus dispositivos de forma rápida y eficiente.",
  "services.depot_repair.why_use[1]" : "Ofrecemos diagnósticos rápidos y precisos, utilizamos únicamente repuestos certificados y aplicamos herramientas de prueba avanzadas para garantizar una reparación completa y confiable. Con nuestro servicio de depósito, tendrá la tranquilidad de saber que su dispositivo está en manos expertas y se le devolverá listo para funcionar a la perfección.",
  "services.depot_swap.extended_intro" : "El servicio de Intercambio de Depósito de Service Planet está diseñado para que sus operaciones vuelvan a la normalidad con mínimas interrupciones. Cuando un producto falla o requiere reemplazo, proporcionamos una unidad nueva o reacondicionada, ya sea suministrada por el fabricante o proveniente de nuestro inventario gestionado. El proceso de reemplazo es flexible: puede gestionarse in situ para una entrega inmediata o en nuestro depósito interno, según el tipo de dispositivo y la logística. Con este enfoque optimizado y eficiente, su equipo puede continuar trabajando con mínimas demoras y sin las complicaciones típicas de los procesos de reparación tradicionales.",
  "services.depot_swap.service_description.bullet_points[0]" : "Gestión completa del proceso: coordinación total desde la solicitud hasta la entrega.",
  "services.depot_swap.service_description.bullet_points[1]" : "Cambio por producto nuevo o renovado: reemplazos suministrados por el fabricante o en stock.",
  "services.depot_swap.service_description.bullet_points[2]" : "Intercambio con stock nuevo: Reemplazo directo utilizando inventario preasignado.",
  "services.depot_swap.service_description.bullet_points[3]" : "Intercambio en sitio: reemplazo rápido en su ubicación a través de nuestros socios logísticos.",
  "services.depot_swap.service_description.bullet_points[4]" : "Intercambio autorizado por el fabricante: reemplazo certificado ejecutado bajo autorización OEM.",
  "services.depot_swap.service_description.bullet_points[5]" : "Ubicación de servicio flexible: disponible tanto en el sitio como en nuestro depósito.",
  "services.depot_swap.service_description.intro" : "El servicio de intercambio de depósitos de Service Planet es una solución profesional que le ahorra tiempo y le garantiza tener siempre su equipo en funcionamiento. Este servicio de reemplazo incluye varias opciones flexibles:",
  "services.depot_swap.service_description.paragraphs[0]" : "Nuestro objetivo es restaurar la funcionalidad lo antes posible. Ya sea que necesite un reemplazo inmediato en sitio o prefiera la gestión en el depósito, el servicio de Intercambio de Depósito está diseñado para brindar rapidez, confiabilidad y simplicidad. Con opciones de inventario administrado y coordinación con los fabricantes, garantizamos que cada intercambio sea fluido y sin complicaciones.",
  "services.depot_swap.service_description.title" : "¿QUÉ ES EL INTERCAMBIO DE DEPÓSITO?",
  "services.depot_swap.short_intro" : "El servicio de Intercambio de Depósito de Service Planet reemplaza su dispositivo por uno nuevo o reacondicionado de forma rápida y eficiente. Esto minimiza el tiempo de inactividad y garantiza la continuidad de sus operaciones.",
  "services.depot_swap.slightly_longer_intro" : "El servicio de intercambio de depósito de Service Planet es un servicio de reemplazo rápido y conveniente para dispositivos defectuosos u obsoletos. Dependiendo del producto, lo reemplazamos con una unidad nueva o reacondicionada del fabricante, o con un dispositivo de nuestro inventario. El intercambio puede realizarse in situ o en nuestro depósito, según sus necesidades operativas.",
  "services.depot_swap.why_use.title" : "¿POR QUÉ DEBERÍA USAR DEPOT SWAP?",
  "services.depot_swap.why_use[0]" : "Elija el servicio Depot Swap de Service Planet para una experiencia de reemplazo rápida y sencilla. En lugar de esperar reparaciones, recibirá un dispositivo funcional de inmediato, lo que minimiza el tiempo de inactividad y garantiza la fluidez de sus operaciones. Ya sea que el producto provenga directamente del fabricante o de su inventario reservado, el proceso está diseñado para brindar rapidez y comodidad.",
  "services.depot_swap.why_use[1]" : "Con opciones disponibles tanto en sitio como en depósito, este servicio se adapta a sus necesidades específicas. Combinado con una logística eficiente, coordinación completa y proveedores de repuestos confiables, Depot Swap ofrece una solución de continuidad confiable para empresas que valoran el tiempo, la productividad y la eficiencia operativa.",
  "services.depot_testing.extended_intro" : "El servicio de pruebas en depósito de Service Planet le garantiza que cada dispositivo cumple con los más altos estándares operativos antes de volver a funcionar. Nuestro exhaustivo proceso de pruebas combina diagnósticos automatizados con verificación manual experta para evaluar exhaustivamente la funcionalidad tanto del hardware como del software. Mediante herramientas y metodologías avanzadas, identificamos y documentamos cualquier problema potencial, garantizando que solo los dispositivos en pleno funcionamiento salgan de nuestras instalaciones. Este enfoque exhaustivo ayuda a prevenir problemas futuros y proporciona total transparencia sobre el estado y el rendimiento de los dispositivos.",
  "services.depot_testing.service_description.bullet_points[0]" : "Prueba de hardware: inspección completa de los componentes físicos",
  "services.depot_testing.service_description.bullet_points[1]" : "Pruebas de software: verificación del rendimiento del sistema operativo y de las aplicaciones",
  "services.depot_testing.service_description.bullet_points[2]" : "Diagnóstico de problemas: identificación de defectos ocultos o inconsistencias",
  "services.depot_testing.service_description.bullet_points[3]" : "Integración con Cyric: diagnóstico avanzado mediante nuestro software propietario",
  "services.depot_testing.service_description.bullet_points[4]" : "Informes de calidad detallados: documentación completa de los resultados de las pruebas",
  "services.depot_testing.service_description.bullet_points[5]" : "Validación previa al envío: inspección final antes del envío",
  "services.depot_testing.service_description.intro" : "Las pruebas de depósito de Service Planet son una solución integral de verificación de dispositivos, diseñada para garantizar que los productos informáticos cumplan con los estándares operativos antes de su devolución. Nuestras pruebas abarcan todas las áreas esenciales:",
  "services.depot_testing.service_description.paragraphs[0]" : "Combinamos tecnología de pruebas automatizadas con supervisión manual experta para ofrecer una evaluación completa de cada dispositivo. Con informes detallados y resultados transparentes, le brindamos la tranquilidad de que su equipo ha sido evaluado cuidadosamente y restaurado a un estado de funcionamiento confiable.",
  "services.depot_testing.service_description.title" : "¿QUÉ SON LAS PRUEBAS DE DEPÓSITO?",
  "services.depot_testing.short_intro" : "El servicio de pruebas en depósito de Service Planet garantiza que los productos informáticos cumplan con los estándares operativos antes de su devolución. Nuestro exhaustivo proceso de pruebas abarca tanto el hardware como el software, generando informes detallados sobre el funcionamiento del dispositivo.",
  "services.depot_testing.slightly_longer_intro" : "Las pruebas de depósito de Service Planet son una solución integral de verificación de dispositivos, diseñada para garantizar que los productos informáticos cumplan con los estándares operativos antes de su devolución. Nuestras pruebas abarcan todas las áreas esenciales, desde los componentes de hardware hasta el rendimiento del software, utilizando herramientas automatizadas y supervisión manual experta.",
  "services.depot_testing.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR PRUEBAS DE DEPÓSITO?",
  "services.depot_testing.why_use[0]" : "Al elegir el servicio de Pruebas de Depósito de Service Planet, se garantiza el correcto funcionamiento de sus equipos informáticos antes de volver a ponerlos en funcionamiento. Las fallas de hardware y software pueden provocar interrupciones y devoluciones; nuestro proceso de pruebas elimina estos riesgos al detectar problemas a tiempo y proporcionar diagnósticos y documentación claros.",
  "services.depot_testing.why_use[1]" : "Nuestra combinación de experiencia en pruebas internas y la plataforma Cyric garantiza pruebas exhaustivas y repetibles. Esto significa que recibirá dispositivos confiables y evitará sorpresas posteriores a la devolución. Ya sea para implementaciones internas o para devoluciones de clientes, Depot Testing le ayuda a mantener la calidad, proteger su reputación y maximizar el tiempo de funcionamiento de sus equipos.",
  "services.hp_workspace_proconnect.extended_intro" : "Bienvenido a la página de HP Workspace ProConnect: su solución integral para una gestión moderna y sin preocupaciones del espacio de trabajo. Ya sea una pyme, una gran empresa o un distribuidor de la nube, HP Workspace ProConnect ofrece dispositivos totalmente gestionados y asegurados, precios transparentes y soporte proactivo de serie. Nuestra plataforma garantiza la configuración, la supervisión y la protección profesional de cada dispositivo, con un reemplazo rápido: informe de cualquier fallo antes de las 16:00 y reciba un dispositivo en funcionamiento antes de las 11:00 del día siguiente. A través de un único portal, obtendrá visibilidad en tiempo real de su flota, informes detallados y un soporte impecable, para que su equipo pueda mantenerse productivo sin complicaciones de TI. Descubra cómo nuestro compromiso con la velocidad, la fiabilidad y la excelencia en el servicio convierten a HP Workspace ProConnect en la opción de confianza para las organizaciones que exigen continuidad y tranquilidad.",
  "services.hp_workspace_proconnect.service_description.bullet_points[0]" : "Dispositivos completamente administrados: configuración, monitoreo y soporte profesionales",
  "services.hp_workspace_proconnect.service_description.bullet_points[1]" : "Seguro incluido – Protección total contra daños y defectos.",
  "services.hp_workspace_proconnect.service_description.bullet_points[2]" : "Monitoreo proactivo: seguimiento continuo para prevenir problemas",
  "services.hp_workspace_proconnect.service_description.bullet_points[3]" : "Cambio rápido: reemplazo el siguiente día hábil en caso de defectos",
  "services.hp_workspace_proconnect.service_description.bullet_points[4]" : "Portal en tiempo real: visibilidad completa de su flota de equipos",
  "services.hp_workspace_proconnect.service_description.bullet_points[5]" : "Solución escalable: adecuada para pymes, empresas y revendedores",
  "services.hp_workspace_proconnect.service_description.intro" : "HP Workspace ProConnect es una plataforma completa de dispositivo como servicio que automatiza y simplifica todos los aspectos de la gestión del espacio de trabajo. Ofrece una solución sin complicaciones para organizaciones de todos los tamaños:",
  "services.hp_workspace_proconnect.service_description.paragraphs[0]" : "HP Workspace ProConnect mantiene a su equipo productivo, protegido y sin preocupaciones. El portal central proporciona visibilidad en tiempo real de toda su flota de equipos, mientras que la monitorización y los análisis automatizados ayudan a prevenir problemas antes de que afecten a su equipo.",
  "services.hp_workspace_proconnect.service_description.title" : "¿QUÉ ES HP WORKSPACE PRO CONNECT?",
  "services.hp_workspace_proconnect.short_intro" : "HP Workspace ProConnect es una solución completa de dispositivo como servicio que simplifica la gestión del espacio de trabajo. Con dispositivos totalmente gestionados y asegurados, soporte proactivo y un servicio de reemplazo rápido, podrá disfrutar de una TI sin preocupaciones con precios transparentes.",
  "services.hp_workspace_proconnect.slightly_longer_intro" : "Con HP Workspace ProConnect, obtiene una solución de dispositivo como servicio (DaaS) completamente gestionada que lo incluye todo, desde la entrega y el soporte proactivo hasta el seguro y la sustitución rápida. Todo el ciclo de vida está automatizado y supervisado, lo que garantiza que su equipo siempre disponga de dispositivos seguros y en funcionamiento, con sustituciones al siguiente día laborable e informes transparentes adaptados a las necesidades de su organización.",
  "services.hp_workspace_proconnect.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR HP WORKSPACE PRO CONNECT?",
  "services.hp_workspace_proconnect.why_use[0]" : "HP Workspace ProConnect ofrece una solución completa de Dispositivo como Servicio (DaaS) que simplifica la gestión de TI en el entorno laboral. Disfruta de dispositivos totalmente gestionados y asegurados, precios transparentes y soporte proactivo, que incluye reemplazos al siguiente día laborable para defectos notificados antes de las 16:00 h. El portal central te ofrece información en tiempo real sobre toda tu flota de equipos, mientras que la monitorización y los análisis automatizados te ayudan a detectar y resolver problemas de forma proactiva.",
  "services.hp_workspace_proconnect.why_use[1]" : "Este servicio es escalable para pymes, grandes empresas y revendedores, lo que garantiza que su organización se mantenga productiva, protegida y sin preocupaciones. Elija HP Workspace ProConnect para disfrutar de una experiencia de TI fluida, fiable y rentable que se adapta a sus necesidades y permite a su equipo centrarse en lo más importante.",
  "services.melissan_data_driven_service_insights.extended_intro" : "Bienvenido a Data-Driven Service Insights: su ventana a la gestión óptima de activos. Este servicio transforma los datos operativos de Service Planet (reparaciones, intercambios, reacondicionamiento) y la información de su empresa en paneles e informes claros. Consulte actualizaciones en tiempo real sobre los tiempos de espera promedio para reparaciones in situ, qué dispositivos fallan con más frecuencia o la satisfacción de los clientes con cada empleado de servicio. Al integrarse con los sistemas de proveedores (como HP Proactive Insights), también puede agregar datos de OEM como alertas de mantenimiento predictivo o informes de riesgos de seguridad. Todo se puede filtrar por ubicación, departamento o tipo de dispositivo, para que siempre sepa qué está sucediendo y dónde intervenir. Service Planet le ayuda a configurar esta información, pero usted mantiene el control.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[0]" : "Paneles de rendimiento en vivo: realice un seguimiento del cumplimiento del SLA, los plazos de reparación y los costos por activo.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[1]" : "Análisis de satisfacción del cliente: filtre las puntuaciones de NPS por empleado, región o tipo de servicio.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[2]" : "Alertas proactivas: reciba notificaciones sobre frecuencias de reparación inusuales o riesgos de seguridad.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[3]" : "Informes de cumplimiento: documentación automatizada del RGPD para dispositivos borrados.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[4]" : "KPI personalizados: cree sus propias métricas (por ejemplo, “costo por hora de reparación” o “ahorro de CO2 mediante la renovación”).",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[5]" : "Portales de marca blanca: comparta información con sus clientes utilizando su propia marca.",
  "services.melissan_data_driven_service_insights.service_description.intro" : "¿Qué obtiene al usar Data Drive Service Insights de Service Planet? Melissan controla todos los datos operativos y, en el lago de datos de la metabase, crearemos una visión general personalizada basada en los datos de los servicios que Service Planet le ofrece. Desde datos de reparación hasta datos in situ. Todo está aquí con lo siguiente:",
  "services.melissan_data_driven_service_insights.service_description.paragraphs[0]" : "¿Cómo funciona? Service Planet conecta de forma segura sus sistemas (Melissan, Cyric) a su lago de datos. La herramienta de inteligencia empresarial (Metabase) mostrará los datos sobre reparaciones, uso de piezas e interacciones con los clientes en un panel central, donde podrá combinarlos con sus propios datos empresariales. De esta forma, no solo verá que una laptop se reparó tres veces, sino que también verá cómo esto afectó sus costos de servicio y la opinión del cliente. Para preguntas complejas (como \"¿Qué grupo de dispositivos tiene el mayor retorno de la inversión?\"), puede ampliar estas preguntas a la herramienta de análisis Metabase; no se requieren conocimientos de TI.",
  "services.melissan_data_driven_service_insights.service_description.title" : "¿QUÉ ES MELISSAN DATA DRIVEN SERVICE INSIGHTS?",
  "services.melissan_data_driven_service_insights.short_intro" : "Con Data-Driven Service Insights, obtendrá visibilidad en tiempo real de la gestión de sus equipos, los procesos de reparación y la satisfacción del cliente: sin conjeturas, solo datos. Este servicio combina los datos operativos de los servicios de Service Planet con sus propios sistemas para mayor transparencia y mantenimiento proactivo.",
  "services.melissan_data_driven_service_insights.slightly_longer_intro" : "Nuestro servicio de Información de Servicio Basada en Datos le proporciona un panel central para supervisar todos sus equipos y procesos de servicio. Ya sea que desee controlar los plazos de reparación, el uso de piezas por número de serie o la satisfacción del cliente por ubicación, lo tendrá todo a simple vista. Service Planet conecta de forma segura sus sistemas (como Melissan ERP) a su infraestructura, para que pueda acceder a información cuantitativa y cualitativa a través de paneles intuitivos y tomar decisiones más inteligentes.",
  "services.melissan_data_driven_service_insights.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR LOS SERVICIOS DE INFORMACIÓN BASADOS EN DATOS DE MELISSAN?",
  "services.melissan_data_driven_service_insights.why_use[0]" : "Olvídate de las intuiciones, solo datos. Deja de adivinar de dónde provienen tus costes de servicio o dónde se originan las quejas de los clientes. Con Data-Driven Service Insights, basas tus decisiones en hechos: reduce costes optimizando los tiempos de reparación, aumenta la fidelización abordando directamente las ubicaciones de los problemas y cumple fácilmente con los requisitos de auditoría gracias a los informes de cumplimiento automatizados.",
  "services.melissan_data_driven_service_insights.why_use[1]" : "Este servicio está dirigido a diferentes tipos de clientes: minoristas (muestre a sus clientes transparencia sobre los procesos de reacondicionamiento o el impacto del reciclaje mediante paneles de control de marca blanca), clientes empresariales (supervise el estado de toda su flota de dispositivos, desde la garantía hasta el certificado de reciclaje), distribuidores (destaque con informes de servicio basados en datos para sus clientes).",
  "services.melissan_data_driven_service_insights.why_use[2]" : "Service Planet se encarga de la tecnología: usted tiene el control. Desde la implementación hasta las actualizaciones, garantizamos integraciones de datos seguras y ajustes rápidos a medida que sus necesidades evolucionan. Olvídese del caos de las hojas de cálculo y conviértase en una organización basada en datos.",
  "services.melissan_erp.extended_intro" : "Bienvenido a Melissan ERP, el sistema central para la gestión profesional de devoluciones y activos en redes minoristas, empresariales y de revendedores. Ya sea gestionando devoluciones de consumidores, intercambios B2B, ITSM o procesos de reacondicionamiento, Melissan convierte cada caso en un flujo de trabajo basado en políticas. El sistema analiza EAN/SKU, periodos de garantía, condiciones del proveedor y servicios adquiridos en tiempo real para determinar la ruta óptima, desde la emisión de créditos hasta la coordinación de complejas combinaciones de reparaciones. Con herramientas adicionales integradas como Cyric, informes de pruebas de Cyric, certificados de borrado y documentación de reacondicionamiento, cada activo recibe un historial completo del ciclo de vida. Los minoristas ven no solo qué acciones se tomaron, sino también por qué (activadas por políticas específicas o solicitudes de los clientes) y cuál es el siguiente paso. Los casos pueden incluir múltiples eventos (por ejemplo, reparación in situ seguida de intercambio en almacén) y solo se cierran una vez completadas todas las acciones subyacentes.",
  "services.melissan_erp.service_description.bullet_points[0]" : "Motor de políticas: árboles de decisiones basados en EAN/SKU, garantía, reglas de proveedores y suscripciones de clientes.",
  "services.melissan_erp.service_description.bullet_points[1]" : "Cronología del ciclo de vida: descripción visual del historial de cada activo: desde la recepción hasta la certificación de reciclaje.",
  "services.melissan_erp.service_description.bullet_points[2]" : "Gestión de casos multicanal: combine eventos como reparaciones en el sitio, cambios de depósito y devoluciones logísticas en un solo caso.",
  "services.melissan_erp.service_description.bullet_points[3]" : "Herramientas de prueba integradas: conexión a Cyric para informes de pruebas/borrado automatizados y control de calidad.",
  "services.melissan_erp.service_description.bullet_points[4]" : "Flujos de trabajo personalizables: configure rutas de reembolso, reemplazo o renovación por categoría de producto",
  "services.melissan_erp.service_description.bullet_points[5]" : "Registros de auditoría de cumplimiento: informes descargables sobre RGPD, obligaciones de los proveedores y comunicación con los clientes.",
  "services.melissan_erp.service_description.intro" : "Melissan ERP es una plataforma modular para la gestión integral de activos, diseñada para optimizar las devoluciones minoristas y las operaciones de reventa. Características principales:",
  "services.melissan_erp.service_description.paragraphs[0]" : "Melissan ERP transforma escenarios complejos de devolución en procesos gestionables. Por ejemplo, una computadora portátil defectuosa en garantía activa automáticamente una comprobación de fecha de caducidad con Cyric, seguida de una solicitud de RMA al proveedor. Si la garantía ha vencido, el sistema cambia a un flujo de trabajo de reacondicionamiento de pago, que incluye presupuestos para clientes y recordatorios de pago. Cada caso admite actualizaciones automáticas por correo electrónico/SMS y concluye con una encuesta de NPS.",
  "services.melissan_erp.service_description.title" : "¿QUÉ ES MELISSAN ERP?",
  "services.melissan_erp.short_intro" : "Melissan ERP es una plataforma basada en políticas para minoristas, empresas y revendedores que permite gestionar las devoluciones y el ciclo de vida de los activos. Mediante motores de reglas inteligentes, el sistema determina automáticamente los flujos de trabajo para reclamaciones de garantía, reparaciones, reacondicionamiento o reciclaje, basándose en los datos del producto y el contexto del cliente.",
  "services.melissan_erp.slightly_longer_intro" : "Melissan ERP permite a minoristas, empresas y revendedores automatizar completamente los procesos de devolución y la gestión de activos mediante políticas dinámicas. Basándose en el EAN/SKU, la marca, la fecha de compra, la categoría del producto, el proveedor y cualquier servicio adicional (suscripciones o paquetes únicos), la plataforma genera flujos de trabajo personalizados en tiempo real. Algunos ejemplos incluyen créditos automáticos por falta de disponibilidad (DOA), reparaciones con o sin garantía, servicio in situ, opciones de alta, baja o intercambio, todo ello rastreable mediante un cronograma por activo.",
  "services.melissan_erp.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR MELISSAN ERP?",
  "services.melissan_erp.why_use[0]" : "Melissan ERP elimina el trabajo manual propenso a errores y las inconsistencias en la gestión de devoluciones. Al definir las políticas centralmente, se evitan disputas sobre las condiciones de garantía o créditos incorrectos: el sistema aplica estrictamente las normas acordadas. Esto reduce los costos operativos y aumenta la satisfacción del cliente, ya que cada caso avanza de forma transparente y predecible.",
  "services.melissan_erp.why_use[1]" : "Con Melissan, usted mantiene el control sobre todo el ciclo de vida de los activos, incluso con combinaciones complejas de reparaciones, intercambios, altas, bajas y logística. La integración con Cyric garantiza una documentación impecable, mientras que el cronograma por activo ayuda a prevenir fraudes, registros de auditoría o usos indebidos. Para los revendedores, la plataforma ofrece una solución de marca blanca: los clientes solo ven su marca, mientras que Melissan gestiona todas las tareas técnicas, de cumplimiento y de comunicación entre bastidores.",
  "services.melissan_in_store_module.extended_intro" : "Bienvenido al Módulo en Tienda de Melissan, la solución de primera línea para gestionar reparaciones, devoluciones e interacciones con clientes en entornos minoristas. Diseñado para equipos técnicos, este módulo permite al personal registrar dispositivos, generar tickets de preautorización y capturar firmas digitales, todo en minutos. Si una reparación excede la capacidad de la tienda (por ejemplo, problemas complejos de hardware), el sistema envía automáticamente el artículo a socios externos preaprobados, con etiquetas de envío y actualizaciones de seguimiento sincronizadas con el portal central de Melissan. Tras la devolución, el módulo verifica el estado del producto con los registros de registro inicial, señalando discrepancias como nuevos arañazos, accesorios faltantes o reparaciones incompletas. Los técnicos pueden emitir reembolsos parciales, solicitar piezas de repuesto o escalar casos, todo ello manteniendo un registro de auditoría que cumple con el RGPD. Con paneles de control en tiempo real, los minoristas obtienen visibilidad de los plazos de reparación, los costes de externalización y las métricas de satisfacción del cliente, garantizando la agilidad en los flujos de trabajo dinámicos del sector minorista.",
  "services.melissan_in_store_module.service_description.bullet_points[0]" : "Generación de tickets en el momento: formularios digitales instantáneos con firmas de clientes y términos de reparación.",
  "services.melissan_in_store_module.service_description.bullet_points[1]" : "Evaluación de viabilidad de la reparación: recomendaciones de políticas para reparaciones en tienda frente a reparaciones subcontratadas.",
  "services.melissan_in_store_module.service_description.bullet_points[2]" : "Subcontratación automatizada: integración con socios externos, incluida la impresión de etiquetas y el seguimiento del estado.",
  "services.melissan_in_store_module.service_description.bullet_points[3]" : "Control de discrepancias en las devoluciones: compare las condiciones del producto antes y después de la reparación mediante auditorías fotográficas.",
  "services.melissan_in_store_module.service_description.bullet_points[4]" : "Flujos de trabajo de reembolso parcial: generan tickets por artículos dañados o faltantes y emiten aprobaciones.",
  "services.melissan_in_store_module.service_description.bullet_points[5]" : "Alertas de clientes en tiempo real: actualizaciones por correo electrónico sobre hitos de reparación, demoras o preparación para la recogida.",
  "services.melissan_in_store_module.service_description.intro" : "El Módulo de Tienda de Melissan es una herramienta dinámica para gestionar las operaciones de reparación en tiendas minoristas de principio a fin. Sus principales características incluyen:",
  "services.melissan_in_store_module.service_description.paragraphs[0]" : "El módulo conecta fluidamente los flujos de trabajo de reparación en tienda y externos. Por ejemplo, un smartphone con una placa base defectuosa activa una RMA automatizada a un laboratorio asociado, mientras que el cliente recibe un dispositivo de préstamo a través de la integración de inventario de Melissan. Tras la reparación, el sistema valida el artículo devuelto con el diagnóstico inicial y actualiza el historial del ciclo de vida del activo. Los minoristas pueden personalizar las jerarquías de aprobación, los desencadenantes de garantía y las vías de escalamiento para que se ajusten a sus políticas de servicio.",
  "services.melissan_in_store_module.service_description.title" : "¿QUÉ ES EL MÓDULO EN TIENDA MELISSAN?",
  "services.melissan_in_store_module.short_intro" : "El Módulo de Tienda de Melissan permite a los técnicos de ventas gestionar pequeñas reparaciones y problemas de software directamente en la tienda mediante flujos de trabajo automatizados. El sistema genera tickets de clientes para su aprobación, gestiona reparaciones subcontratadas y realiza el seguimiento de las devoluciones de productos con la verificación de discrepancias.",
  "services.melissan_in_store_module.slightly_longer_intro" : "El Módulo en Tienda de Melissan optimiza los flujos de trabajo de pequeñas reparaciones para los técnicos de tiendas minoristas, combinando el diagnóstico in situ con una externalización fluida. Al enviar un producto, el sistema genera un ticket digital para la firma del cliente, evalúa la viabilidad de la reparación e inicia las reparaciones en tienda o envía los artículos a socios externos. Los productos devueltos se someten a comprobaciones automáticas para detectar daños o componentes faltantes, lo que genera alertas para su resolución. Integrado con el ERP de Melissan, el módulo garantiza el seguimiento en tiempo real, el cumplimiento normativo y una comunicación transparente con el cliente.",
  "services.melissan_in_store_module.why_use.title" : "¿POR QUÉ DEBERÍA USAR MELISSAN EN EL MÓDULO DE TIENDA?",
  "services.melissan_in_store_module.why_use[0]" : "El módulo en tienda de Melissan reduce los tiempos de espera de los clientes y los cuellos de botella operativos al descentralizar las decisiones de reparación. El personal de la tienda resuelve más del 50 % de los problemas in situ mediante flujos de trabajo guiados, mientras que las reparaciones subcontratadas se rastrean en tiempo real, eliminando las preguntas frecuentes. Gracias a la integración adicional con Cyric, esto abarca soluciones de software sencillas, como la reinstalación con la imagen original de fábrica, el borrado, las pruebas y más. La verificación automatizada de discrepancias reduce el tiempo de resolución de disputas en un 70 %, ya que las pruebas fotográficas y los informes de estado se almacenan centralmente.",
  "services.melissan_in_store_module.why_use[1]" : "Para los minoristas, el módulo transforma los departamentos técnicos en centros de ganancias. Al monetizar reparaciones menores (p. ej., reemplazo de pantallas, arreglos de software), reparaciones de software y la venta de garantías extendidas durante la recepción, las tiendas aumentan los ingresos por visita. Mientras tanto, el análisis del sistema identifica problemas de calidad recurrentes, lo que permite negociaciones proactivas con proveedores o socios. Con la marca blanca, los clientes perciben todo el proceso como una extensión fluida del servicio del minorista, fomentando la fidelización sin complejidades administrativas.",
  "services.melissan_itad.extended_intro" : "Bienvenido a la página de ITAD de Melissan, su solución integral para la gestión segura y conforme a las normativas de activos de TI. Ya sea un minorista que gestiona devoluciones, una empresa que reacondiciona equipos o una organización con estrictos requisitos de seguridad de datos de TI, Melissan optimiza todo su proceso de ITAD con precisión y transparencia. Nuestra plataforma combina una potente automatización con rigurosos controles de cumplimiento: cada dispositivo se rastrea correctamente, se borra de forma segura y se documenta por completo. El portal central de Melissan le ofrece visibilidad en tiempo real del estado de los activos, registros de auditoría completos e informes detallados que cumplen incluso con los requisitos regulatorios más estrictos. Descubra cómo nuestra dedicación a la seguridad, la eficiencia y la responsabilidad ambiental convierte a Melissan en la opción de confianza para las organizaciones que se toman en serio la ITAD.",
  "services.melissan_itad.service_description.bullet_points[0]" : "Borrado seguro de datos: borrado de datos certificado según los estándares GDPR.",
  "services.melissan_itad.service_description.bullet_points[1]" : "Pruebas y reacondicionamiento de dispositivos: evaluación en profundidad y recuperación de activos de TI.",
  "services.melissan_itad.service_description.bullet_points[2]" : "Certificación y registros de auditoría: documentación completa de cada activo procesado.",
  "services.melissan_itad.service_description.bullet_points[3]" : "Integración logística: seguimiento y recolección sin inconvenientes a través de socios.",
  "services.melissan_itad.service_description.bullet_points[4]" : "Flujos de trabajo personalizables: procesos e informes específicos del cliente.",
  "services.melissan_itad.service_description.bullet_points[5]" : "Portal en tiempo real: actualizaciones de estado en vivo e informes descargables.",
  "services.melissan_itad.service_description.intro" : "Melissan ITAD es una plataforma completa para gestionar la disposición de activos de TI, desde su recepción hasta la generación de informes. El sistema automatiza procesos críticos y proporciona total transparencia en cada etapa del proceso de ITAD:",
  "services.melissan_itad.service_description.paragraphs[0]" : "Melissan permite a las organizaciones gestionar activos de TI de forma segura, eficiente y transparente a gran escala. La automatización y el cumplimiento normativo están integrados, lo que facilita la gestión de activos de TI empresarial para cualquier empresa. La plataforma maximiza el valor recuperado, minimiza los riesgos y garantiza una trazabilidad completa.",
  "services.melissan_itad.service_description.title" : "¿QUÉ ES MELISSAN ITAD?",
  "services.melissan_itad.short_intro" : "Melissan optimiza todo el proceso de Disposición de Activos de TI (ITAD) para borrar datos de forma segura, probar dispositivos y generar informes detallados. Gracias al cumplimiento del RGPD y a una integración fluida, Melissan garantiza que cada activo se procese de forma segura, transparente y eficiente.",
  "services.melissan_itad.slightly_longer_intro" : "Con Melissan, puede gestionar todo el proceso de disposición de activos de TI (borrar datos de forma segura, probar dispositivos y generar certificados detallados), de forma totalmente automatizada y personalizada según las necesidades de cada cliente. La plataforma combina una potente automatización con estrictos controles de cumplimiento, lo que garantiza que cada dispositivo se rastree correctamente, se borre de forma segura y esté completamente documentado.",
  "services.melissan_itad.why_use.title" : "¿POR QUÉ DEBERÍA USAR MELISSAN ITAD?",
  "services.melissan_itad.why_use[0]" : "Melissan ITAD le brinda control total sobre el procesamiento seguro, conforme y eficiente de todos sus activos de TI. La plataforma automatiza cada paso, desde el borrado certificado de datos y las pruebas exhaustivas de los dispositivos hasta la generación de informes detallados y la integración logística, para que pueda gestionar grandes volúmenes con confianza y transparencia.",
  "services.melissan_itad.why_use[1]" : "Con Melissan, garantiza el cumplimiento del RGPD, minimiza el riesgo de filtraciones de datos y ofrece a sus clientes certificados descargables y registros de auditoría completos. La integración fluida con socios logísticos y los flujos de trabajo personalizables le permiten adaptar el proceso a las necesidades de cada cliente, a la vez que ahorra tiempo y reduce los costes operativos. Melissan es la opción fiable y escalable para las organizaciones que desean recuperar el valor y la confianza en su proceso de disposición de activos de TI.",
  "services.melissan_itsm.extended_intro" : "Bienvenido a la página de Melissan ITSM, su plataforma para una gestión integral de servicios de TI, diseñada para cualquier tipo de organización. Ya sea que preste soporte a una red minorista, una corporación, una institución educativa o una organización pública, Melissan integra todos sus procesos de servicio en una potente plataforma orientada al flujo de trabajo. Nuestro equipo combina una profunda experiencia técnica con una sólida mentalidad de servicio: estamos aquí para ayudarle, asesorarle y garantizar el correcto funcionamiento de su TI, sean cuales sean sus necesidades. Con Melissan, se beneficiará de automatización avanzada, información en tiempo real y un sólido cumplimiento del RGPD, todo con integraciones flexibles que se adaptan a su negocio. Descubra cómo nuestro compromiso con la calidad, la innovación y la satisfacción del cliente convierte a Melissan en la opción de confianza para la gestión profesional de servicios de TI.",
  "services.melissan_itsm.service_description.bullet_points[0]" : "Plataforma central: todos los procesos de servicios de TI combinados en un solo sistema.",
  "services.melissan_itsm.service_description.bullet_points[1]" : "Gestión de incidentes y cambios: manejo automatizado de problemas y cambios de TI.",
  "services.melissan_itsm.service_description.bullet_points[2]" : "Seguimiento de activos: supervisión y gestión en tiempo real de todos los recursos de TI.",
  "services.melissan_itsm.service_description.bullet_points[3]" : "Automatización del flujo de trabajo: procesos optimizados que minimizan las tareas manuales.",
  "services.melissan_itsm.service_description.bullet_points[4]" : "Cumplimiento del RGPD: cumplimiento total con las regulaciones de privacidad y protección de datos.",
  "services.melissan_itsm.service_description.bullet_points[5]" : "Fácil de usar: diseñado tanto para personal de TI como para personal no especializado en TI.",
  "services.melissan_itsm.service_description.intro" : "Melissan ITSM es una plataforma central para todos los procesos de servicios de TI, diseñada para ayudar a las organizaciones a gestionar eficientemente su entorno de TI. El sistema automatiza las tareas rutinarias y proporciona información en tiempo real sobre todos los aspectos de la gestión de servicios de TI:",
  "services.melissan_itsm.service_description.paragraphs[0]" : "Melissan aporta eficiencia y control a la gestión de sus servicios de TI, poniendo el soporte profesional al alcance de cualquier organización. La plataforma se integra a la perfección con herramientas logísticas, financieras y de hardware, y se adapta a su ecosistema existente, escalando con su organización.",
  "services.melissan_itsm.service_description.title" : "¿QUÉ ES MELISSAN ITSM?",
  "services.melissan_itsm.short_intro" : "Melissan es una plataforma ERP de última generación diseñada específicamente para la Gestión de Servicios de TI. Integra a la perfección todos los procesos de servicio, desde la gestión de incidentes y cambios hasta el seguimiento de activos y la automatización del flujo de trabajo, en un sistema central.",
  "services.melissan_itsm.slightly_longer_intro" : "Con Melissan, puede controlar todos los aspectos de su proceso de servicio de TI desde una plataforma centralizada y orientada al flujo de trabajo. Desde la gestión de incidentes y cambios hasta el seguimiento de activos y la generación de informes, Melissan automatiza y optimiza sus operaciones diarias, permitiendo que tanto los equipos de TI como el personal no técnico brinden un servicio rápido, consistente y conforme a las normativas.",
  "services.melissan_itsm.why_use.title" : "¿POR QUÉ DEBERÍA USAR MELISSAN ITSM?",
  "services.melissan_itsm.why_use[0]" : "Melissan ITSM ofrece una plataforma completa, basada en flujos de trabajo, que integra todos sus procesos de servicio de TI, como la gestión de incidentes, cambios y activos, en un entorno central. El sistema automatiza las tareas rutinarias, optimiza la comunicación y proporciona información en tiempo real, lo que permite a su equipo trabajar más rápido, reducir errores y centrarse en lo más importante.",
  "services.melissan_itsm.why_use[1]" : "Con una integración perfecta con herramientas de logística, finanzas y hardware, Melissan se adapta a su ecosistema existente y crece con su organización. Su portal intuitivo permite, tanto al personal de TI como al personal no especializado, brindar un servicio consistente y de alta calidad, mientras que los informes avanzados le garantizan el control y el pleno cumplimiento del RGPD. Melissan es la opción inteligente para las organizaciones que buscan aumentar la eficiencia, la transparencia y la satisfacción del cliente en todos los aspectos de la gestión de sus servicios de TI.",
  "services.melissan_product_verification.extended_intro" : "Los vendedores en el mercado se enfrentan a riesgos como productos tergiversados y publicidad fraudulenta. La Validación de Productos Melissan ofrece un proceso de verificación estructurado que ayuda a los vendedores a minimizar estos riesgos y a mantener la confianza del cliente. Nuestro proceso implica solicitar productos de prueba a proveedores seleccionados, que posteriormente se envían a centros de prueba independientes. Allí se evalúa la autenticidad, la funcionalidad y el cumplimiento normativo, y se generan informes detallados. A través de Melissan, los vendedores pueden gestionar fácilmente los pedidos de prueba, consultar los resultados de los análisis y tomar decisiones sobre la aceptación, las devoluciones o la clasificación de productos como fraudulentos.",
  "services.melissan_product_verification.service_description.bullet_points[0]" : "Instalaciones de prueba independientes: evaluación de la calidad del producto a través de laboratorios especializados",
  "services.melissan_product_verification.service_description.bullet_points[1]" : "Comprobación de autenticidad: detección de productos falsificados y reclamaciones fraudulentas",
  "services.melissan_product_verification.service_description.bullet_points[2]" : "Evaluación funcional – Verificación del rendimiento y la conformidad",
  "services.melissan_product_verification.service_description.bullet_points[3]" : "Supervisión del cumplimiento: garantizar que se cumplan los requisitos legales y los estándares del producto",
  "services.melissan_product_verification.service_description.bullet_points[4]" : "Informes exhaustivos: información clara sobre los resultados y las desviaciones",
  "services.melissan_product_verification.service_description.bullet_points[5]" : "Apoyo a la toma de decisiones: tome decisiones informadas a través de Melissan",
  "services.melissan_product_verification.service_description.intro" : "La validación de productos de Melissan permite a los vendedores del mercado verificar la calidad y autenticidad de los productos antes de la venta, totalmente gestionado a través de Melissan:",
  "services.melissan_product_verification.service_description.paragraphs[0]" : "Al registrar y estructurar el proceso en Melissan, los vendedores tienen control total sobre los pedidos de prueba, los análisis y la comunicación. Esto reduce los riesgos y aumenta la fiabilidad de sus ofertas en el mercado.",
  "services.melissan_product_verification.service_description.title" : "¿QUÉ ES LA VERIFICACIÓN DE PRODUCTOS MELISSAN?",
  "services.melissan_product_verification.short_intro" : "Con la Validación de Productos Melissan, usted verifica la calidad, autenticidad y cumplimiento de los productos antes de que aparezcan en su plataforma. Gracias a nuestra aplicación ERP, Melissan, este proceso se mantiene claro y optimizado.",
  "services.melissan_product_verification.slightly_longer_intro" : "En un mercado competitivo donde los listados engañosos y los productos falsificados amenazan la confianza del cliente, Melissan Product Validation ofrece un sólido proceso de verificación. Este servicio ayuda a los vendedores del mercado a evaluar los productos mediante pruebas independientes, garantizando que solo se publiquen artículos fiables y que cumplan con las normas. Con nuestra solución ERP Melissan, se registran los pedidos de prueba, se analizan los hallazgos y se simplifica la comunicación.",
  "services.melissan_product_verification.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR LA VERIFICACIÓN DE PRODUCTOS MELISSAN?",
  "services.melissan_product_verification.why_use[0]" : "Con la Validación de Productos Melissan, puede garantizar la calidad y la fiabilidad de su mercado. Nuestro servicio ayuda a los vendedores a identificar productos fraudulentos antes de publicarlos, mientras que nuestra aplicación ERP, Melissan, garantiza una gestión optimizada de los pedidos de prueba y sus resultados. Mediante un proceso de verificación estructurado e informes claros, puede garantizar con confianza la integridad de sus productos.",
  "services.melissan_product_verification.why_use[1]" : "Con evaluaciones independientes y una toma de decisiones integrada, minimiza el riesgo y evita daños a la reputación. Externalice su proceso de verificación con confianza: Melissan Product Validation ofrece una verificación avanzada, mientras que Melissan garantiza una gestión transparente y una comunicación eficiente.",
  "services.onsite_external_repair.extended_intro" : "Mediante la plataforma ERP de Melissan, varios socios de reparación se vinculan a dispositivos individuales con acciones de servicio específicas definidas, como intercambios (SWAP), envíos de piezas (CRU Part) o reparaciones completas. Este enfoque integrado garantiza que los clientes estén completamente despreocupados durante todo el proceso.",
  "services.onsite_external_repair.service_description.bullet_points[0]" : "Un punto de contacto: comunicación y gestión centralizadas a través de Service Planet para todas las necesidades de reparación en el sitio",
  "services.onsite_external_repair.service_description.bullet_points[1]" : "Gestión de socios externos: coordinación fluida con socios de reparación cualificados en el sitio",
  "services.onsite_external_repair.service_description.bullet_points[2]" : "Amplia cobertura de dispositivos: Soporte para una amplia gama de equipos de TI y AV que requieren servicio en el sitio",
  "services.onsite_external_repair.service_description.bullet_points[3]" : "Integración con Melissan ERP: Gestión avanzada de políticas de socios y acciones de servicio a nivel de producto",
  "services.onsite_external_repair.service_description.bullet_points[4]" : "Monitoreo completo del proceso: supervisión de principio a fin desde la programación hasta la finalización de la reparación",
  "services.onsite_external_repair.service_description.bullet_points[5]" : "Monitoreo del rendimiento: seguimiento de métricas clave como NPS y First Time Fix para garantizar la calidad del servicio",
  "services.onsite_external_repair.service_description.bullet_points[6]" : "Optimización del sistema: ajuste del rendimiento y mejora de la seguridad",
  "services.onsite_external_repair.service_description.intro" : "Nuestros principales elementos de servicio incluyen:",
  "services.onsite_external_repair.service_description.paragraphs[0]" : "Al centralizar las reparaciones en el sitio, Service Planet simplifica la gestión, proporciona una supervisión integral e impulsa resultados de calidad, independientemente del socio que realice el trabajo.",
  "services.onsite_external_repair.service_description.paragraphs[1]" : "Aprovechar el enrutamiento inteligente de Melissan a nivel de producto garantiza la acción de servicio más eficiente y adecuada para cada dispositivo.",
  "services.onsite_external_repair.service_description.title" : "¿QUÉ ES LA REPARACIÓN EXTERNA EN SITIO?",
  "services.onsite_external_repair.short_intro" : "El servicio de reparación externa en el sitio de Service Planet ofrece una solución centralizada para gestionar reparaciones en el sitio en una amplia gama de dispositivos de TI, incluidos equipos informáticos.",
  "services.onsite_external_repair.slightly_longer_intro" : "Al actuar como su único punto de contacto, Service Planet maneja la gestión completa de su cartera de servicios en el sitio, incluso cuando las reparaciones las realizan socios externos.",
  "services.onsite_external_repair.why_use.title" : "¿POR QUÉ DEBERÍA UTILIZAR REPARACIÓN EXTERNA EN EL SITIO?",
  "services.onsite_external_repair.why_use[0]" : "Gestionar reparaciones in situ entre múltiples proveedores y dispositivos puede ser una tarea compleja, consumir mucho tiempo y ser propensa a ineficiencias.",
  "services.onsite_external_repair.why_use[1]" : "Elegir Service Planet significa beneficiarse de un único punto de contacto para toda su cartera de servicios en sitio, independientemente del tipo de dispositivo o socio de reparación.",
  "smart_home_installation.brief_intro" : "Los minoristas que venden hardware para hogares inteligentes a consumidores y pequeñas empresas suelen enfrentarse a altas tasas de devolución y a la frustración de los clientes debido a la complejidad de la instalación y la integración. Una configuración profesional es esencial para garantizar que dispositivos como timbres, termostatos, sensores, cámaras e iluminación inteligentes funcionen a la perfección.",
  "smart_home_installation.extended_use_case.customer" : "Minoristas (B2C/B2B2C)",
  "smart_home_installation.extended_use_case.problem" : "El creciente mercado de hogares inteligentes ofrece a los minoristas importantes oportunidades de venta, pero también presenta desafíos. Muchos consumidores tienen dificultades para instalar y configurar dispositivos que utilizan estándares diferentes, como Matter, Z-Wave o Zigbee. Los productos suelen ser devueltos porque son demasiado complejos de configurar, no funcionan como se anuncia o no se pueden integrar con otros dispositivos del hogar. Esto genera pérdidas de ventas, altos costos de devolución y clientes insatisfechos. Los minoristas necesitan una solución que no solo reduzca las devoluciones, sino que también garantice que los clientes puedan beneficiarse plenamente del ecosistema de hogares inteligentes, ya sea que se base en las plataformas de Apple, Google o Amazon.",
  "smart_home_installation.extended_use_case.solution" : "Service Planet ofrece un servicio especializado de instalación de hogares inteligentes con ingenieros experimentados que se encargan de la instalación y configuración completa de todos los dispositivos inteligentes en las instalaciones del cliente. Esto incluye la configuración de red, el emparejamiento de dispositivos, la integración de diferentes marcas, la configuración de seguridad y un tutorial básico de usuario. El ingeniero se asegura de que todos los dispositivos funcionen en conjunto, como conectar un timbre a una pantalla inteligente o activar la iluminación controlada por voz, para que el cliente disfrute de un hogar inteligente completamente funcional sin complicaciones técnicas. Para el minorista, esto se traduce en una mayor satisfacción del cliente, menos devoluciones y un aumento de las ventas, ya que los clientes adquieren confianza para ampliar la configuración de su hogar inteligente con el tiempo.",
  "smart_home_installation.one_liner" : "Todo perfectamente conectado, instantáneamente inteligente.",
  "test_orders.brief_intro" : "Un importante vendedor de un mercado en línea opera en un entorno altamente competitivo en el que aparecen listados fraudulentos y productos falsificados, lo que amenaza la confianza de los clientes y el valor de su marca.",
  "test_orders.extended_use_case.customer" : "Vendedor de mercado en línea (B2B)",
  "test_orders.extended_use_case.problem" : "Los grandes revendedores en línea han invertido mucho en el desarrollo de su marca y la generación de un tráfico significativo en sus sitios web. Para aprovechar esta situación, muchos han lanzado sus propios mercados, lo que permite a vendedores externos ofrecer productos en su plataforma y beneficiarse de la reputación y el alcance del revendedor. Sin embargo, esto abre la puerta a que terceros incurran en prácticas ilegales o poco éticas, como la venta de productos falsificados, la tergiversación de los productos o el incumplimiento de las promesas de entrega. Estos problemas pueden generar quejas de los clientes, riesgos legales y daños a la reputación del propietario del mercado.",
  "test_orders.extended_use_case.solution" : "Service Planet ofrece un sólido servicio de validación de productos mediante un flujo de trabajo estructurado en la plataforma Melissan. Los productos de proveedores externos se solicitan de forma independiente y se envían a un centro de pruebas profesional, donde se evalúa su autenticidad, funcionalidad, seguridad y cumplimiento de los requisitos legales y del fabricante. El proceso también verifica que el producto coincida con su descripción e imágenes en línea, y verifica el embalaje y la entrega según lo prometido. Informes detallados detectan cualquier discrepancia o riesgo, lo que permite al vendedor del mercado tomar decisiones informadas: aceptar, rechazar o marcar productos según sea necesario. Este enfoque minimiza el riesgo comercial, protege la marca y garantiza que solo los productos que cumplen con las normas, son seguros y se describen con precisión.",
  "test_orders.one_liner" : "Verificar autenticidad, prevenir riesgos.",
  "usecase_problem" : "PROBLEMA",
  "usecase_services" : "Servicios",
  "usecase_solution" : "SOLUCIÓN",
  "usecasecard_customer" : "Cliente",
  "usecasecard_problem" : "Problema",
  "usecasecard_typesetup" : "Tipo de configuración:",
  "usecasesOverview_endoflifeSection_blue" : "FIN DE",
  "usecasesOverview_endoflifeSection_normal" : "VIDA",
  "usecasesOverview_hero_1" : "LO QUE ARREGLAMOS",
  "usecasesOverview_hero_blue" : "USAR",
  "usecasesOverview_hero_normal" : "CASOS",
  "usecasesOverview_presalessection_blue" : "PRE-",
  "usecasesOverview_presalessection_normal" : "VENTAS",
  "usecasesOverview_salessection_usecase" : "VENTAS",
  "useecasesection_detailservice_tittle_blue" : "CASOS",
  "useecasesection_detailservice_tittle_normal" : "USAR",
  "usesection_usecase" : "USAR",
  "working_without_downtime.brief_intro" : "Como consultora de alto nivel, cuyos consultores rara vez trabajan en la oficina —a menudo en las instalaciones del cliente o desde casa—, una TI fluida y sin complicaciones es fundamental. El tiempo de inactividad es costoso, y cada minuto sin un dispositivo en funcionamiento afecta directamente la productividad y la satisfacción del cliente.",
  "working_without_downtime.extended_use_case.customer" : "Empresa de consultoría (B2B)",
  "working_without_downtime.extended_use_case.problem" : "Para los consultores que están constantemente en movimiento y dependen de sus dispositivos para trabajar con sus clientes, cualquier interrupción de TI puede suponer un gran obstáculo. Las soluciones tradicionales de gestión de dispositivos suelen ser insuficientes, con una incorporación y baja lentas, reparaciones retrasadas y un soporte limitado para usuarios remotos. Muchos proveedores prometen excelencia operativa, pero en la práctica, los consultores experimentaron frecuentes tiempos de inactividad, cambios lentos y falta de soporte proactivo. Esto generó frustración, pérdida de horas facturables y un impacto negativo tanto en la satisfacción del usuario como en el rendimiento del negocio.",
  "working_without_downtime.extended_use_case.solution" : "Con HP Workspace ProConnect, los consultores ahora disfrutan de una experiencia de gestión de dispositivos verdaderamente moderna. De principio a fin. Cada dispositivo se integra y desvincula profesionalmente, y en caso de defecto, se gestiona un cambio de forma rápida y sencilla, independientemente de dónde trabaje el consultor. El servicio incluye telemetría avanzada y análisis basados en IA, que monitorizan continuamente el estado del dispositivo y predicen problemas antes de que provoquen tiempo de inactividad. Este enfoque proactivo evita la pérdida de productividad y garantiza que los consultores puedan centrarse en su trabajo, no en su TI. Más de 2100 consultores se gestionan ahora a través de este programa en colaboración con un distribuidor de confianza, lo que se traduce en un aumento drástico de la satisfacción del usuario y una reducción significativa del tiempo de inactividad relacionado con los dispositivos.",
  "working_without_downtime.one_liner" : "Su escritorio técnico en la tienda: reparaciones, soporte y soluciones en un solo lugar."
}