{
  "aboutus_1" : "QUI SOMMES-NOUS",
  "aboutus_2" : "À PROPOS",
  "aboutus_3" : "Service Planète",
  "aboutus_4" : "Service Planet est un partenaire européen de premier plan en gestion du cycle de vie des produits électroniques grand public, célébrant 20 ans d'innovation continue. Fondée en 2005 par une équipe passionnée soucieuse d'améliorer la réparation informatique, Service Planet a toujours cru au pouvoir de l'open source et du développement interne. Notre système ERP propriétaire, développé et optimisé en interne, nous permet de regrouper de manière transparente tous nos services – de l'installation et la réparation à la remise à neuf et au recyclage – au sein d'une solution unique et performante. En tant que prestataire de services en marque blanche, nous permettons à nos clients de préserver leur identité de marque tout en leur offrant un support fiable et de haute qualité en coulisses.",
  "aboutus_5" : "Nous nous engageons à simplifier la vie numérique et à la rendre plus durable pour tous. En prolongeant la durée de vie des appareils, en privilégiant le reconditionnement et le recyclage responsables, et en optimisant chaque étape pour une efficacité optimale, nous offrons des avantages concrets : une plus grande satisfaction client, des coûts réduits et une empreinte environnementale réduite. Nos valeurs fondamentales – innovation, qualité, intégrité, rigueur et loyauté – nous animent au quotidien, portées par une approche pragmatique et une attention particulière portée à la sécurité. Service Planet n'est pas seulement un prestataire de services, mais un partenaire de confiance pour l'avenir.",
  "aboutus_6" : "Nous aidons nos clients à maintenir, aligner et améliorer les solutions d’information et de communication dans un monde connecté, avec la commodité et la fiabilité pour nos clients et leurs clients au centre.",
  "aboutus_7" : "L'ENTREPRISE OPÈRE DANS TOUTE L'UNION EUROPÉENNE",
  "allservices_title_1" : "CE QUE NOUS OFFRONS",
  "allservices_title_2_blue" : "SERVICES",
  "allservices_title_2_normal" : "NOUS FOURNISSONS",
  "break_fix_service.brief_intro" : "Un important détaillant en ligne s'associe à Service Planet pour des réparations d'ordinateurs portables efficaces en atelier. Les appareils sont récupérés via le magasin du détaillant ou son système d'atelier central, enregistrés en masse via une API et expédiés directement à Service Planet, où les réparations sont gérées grâce à des flux de travail automatisés et des processus transparents.",
  "break_fix_service.extended_use_case.customer" : "Grand détaillant en ligne (B2B)",
  "break_fix_service.extended_use_case.problem" : "En tant que détaillant, vous êtes responsable du respect des obligations de garantie sur une large gamme d'ordinateurs, un processus qui peut s'avérer coûteux et complexe. Les clients attendent des réparations rapides et fiables, mais la gestion interne de la logistique, de la qualité des réparations et du règlement financier est complexe, surtout à grande échelle. Faire appel à des partenaires de réparation éloignés ou inconnus augmente les risques de retards, d'irrégularités de qualité et de confusion administrative. Vous avez besoin d'un prestataire de services agréé et de confiance, capable de garantir des réparations cohérentes, transparentes et basées sur les données, tout en assurant une intégration transparente avec vos propres systèmes.",
  "break_fix_service.extended_use_case.solution" : "Avec Service Planet, le détaillant utilise son propre système en magasin ou en dépôt central pour récupérer les appareils nécessitant une réparation. Toutes les réparations sont enregistrées en masse via une connexion API directe, ce qui permet une réception efficace et des expéditions groupées vers le centre de réparation de Service Planet. À son arrivée, chaque ordinateur portable est diagnostiqué professionnellement grâce aux outils de test avancés de Cyric, garantissant une identification précise des problèmes, tels que les pannes de SSD pouvant entraîner des écrans bleus. Des techniciens certifiés effectuent les réparations conformément aux normes du fabricant, après quoi chaque appareil est soumis à un contrôle qualité rigoureux et à des tests finaux. Tout au long du processus, le progiciel de gestion intégré (ERP) Melissan Service de Service Planet assure une traçabilité complète et des mises à jour en temps réel, offrant au détaillant une visibilité et un contrôle absolus. La gestion financière est rationalisée grâce à la facturation à la demande, minimisant les frais généraux et simplifiant le rapprochement. Partenaire fiable et accessible, Service Planet permet au détaillant de remplir ses obligations de garantie de manière efficace et rentable, tout en maintenant le niveau de service et de transparence élevé attendu par ses clients.",
  "break_fix_service.one_liner" : "Réparation rapide, temps d'arrêt minimal.",
  "button_learnmore" : "APPRENDRE ENCORE PLUS",
  "button_learnmore_arrow" : "EN SAVOIR PLUS →",
  "computer_repair_at_home.brief_intro" : "En tant qu'équipementier, les réparations expédiées vers l'Europe de l'Est sont devenues de plus en plus coûteuses et risquées. Les frais de transport, les pertes de livraison et les longs délais d'exécution impactent la satisfaction client. Notre service de réparation sur site offre une alternative locale aux problèmes matériels mineurs, tels que les ports USB cassés ou les clés mal fixées, permettant ainsi à nos clients de faire réparer leurs appareils sur place, sans interruption ni risques liés à l'expédition.",
  "computer_repair_at_home.extended_use_case.customer" : "Fabricant de matériel (B2B)",
  "computer_repair_at_home.extended_use_case.problem" : "Pour les fabricants de matériel informatique, les processus de réparation traditionnels, impliquant l'expédition des appareils vers des centres de réparation centralisés en Europe de l'Est, sont devenus problématiques. La hausse des coûts de transport, les retards douaniers et les pertes occasionnelles de livraisons engendrent des frais généraux importants. Pour les réparations mineures, comme les problèmes de port USB ou les touches de clavier mal fixées, le processus est particulièrement inefficace : les frais d'expédition et de manutention dépassent souvent le coût réel de la réparation. De plus, les clients subissent des temps d'arrêt prolongés de leurs appareils et s'exposent à des risques de perte de données ou de dommages supplémentaires pendant le transport. Cette approche obsolète nuit à la satisfaction client, à la fidélité à la marque et, in fine, augmente le coût total de possession pour l'équipementier.",
  "computer_repair_at_home.extended_use_case.solution" : "Le service de réparation sur site de Service Planet offre aux OEM une alternative économique et centrée sur le client. Pour les problèmes matériels mineurs, des techniciens certifiés se déplacent chez le client à son domicile ou à son bureau, à une heure convenue. Les réparations sont effectuées pendant que le client conserve ses appareils, éliminant ainsi les risques liés au transport et minimisant les temps d'arrêt. Grâce à l'approche en marque blanche de Service Planet, l'OEM préserve la cohérence de sa marque, tout en réduisant considérablement les coûts logistiques et en améliorant la satisfaction client. Les rapports de réparation en temps réel via Melissan offrent à l'OEM une visibilité complète sur la qualité des réparations et les retours clients, garantissant ainsi le respect constant des accords de niveau de service.",
  "computer_repair_at_home.one_liner" : "Réparations expertes, directement à votre porte.",
  "computer_support.brief_intro" : "Les détaillants proposent de plus en plus de services d'assistance technique pour aider les clients et les entreprises, garantissant ainsi le bon fonctionnement de leurs environnements informatiques et réduisant les retours inutiles causés par des erreurs d'utilisateur ou des problèmes mineurs.",
  "computer_support.extended_use_case.customer" : "Détaillants/revendeurs fournissant un support informatique aux utilisateurs finaux (B2C/B2B)",
  "computer_support.extended_use_case.problem" : "De nombreux clients retournent leurs ordinateurs et appareils en raison de problèmes qui pourraient être facilement résolus avec une assistance technique de base, comme des bugs logiciels, des erreurs de configuration ou de simples erreurs d'utilisation. Ces retours « sans défaut » entraînent des coûts inutiles, des pertes d'opportunités commerciales et une frustration client. Parallèlement, les clients, particuliers comme entreprises, manquent souvent de l'expertise interne nécessaire pour résoudre des problèmes techniques plus complexes, ce qui entraîne une perte de productivité et un mécontentement.",
  "computer_support.extended_use_case.solution" : "En proposant un service d'assistance informatique complet, les commerçants peuvent assister leurs clients via plusieurs canaux : téléphone, accès à distance et visites sur site. Une équipe d'experts diagnostique et résout rapidement les problèmes, des simples problèmes logiciels aux réparations matérielles complexes. Cela permet non seulement de minimiser les temps d'arrêt pour l'utilisateur, mais aussi d'éviter les retours de produits inutiles en résolvant les problèmes avant même le retour de l'appareil. Ainsi, les commerçants améliorent la satisfaction client, réduisent leurs coûts opérationnels et génèrent une nouvelle source de revenus intéressante grâce aux services d'assistance payants.",
  "computer_support.one_liner" : "Toujours utile, résolu rapidement.",
  "contact_1" : "CONTACT",
  "contact_2" : "NOUS",
  "contact_bank" : "Banque:",
  "contact_center_support.extended_intro" : "Le centre de contact est le cœur de l'écosystème de services de Service Planet, où le service client rencontre l'expertise technique. Nos professionnels qualifiés gèrent les demandes d'assistance réactives et proactives, offrant une assistance efficace tout en anticipant les besoins futurs. Du dépannage à distance à la gestion des demandes de service en cours, chaque interaction est conçue pour être rapide, claire et fiable. Grâce à des outils modernes et des flux de travail optimisés, le centre de contact assure la continuité de vos opérations commerciales, avec un accompagnement expert à chaque étape.",
  "contact_center_support.service_description.bullet_points[0]" : "Support multicanal – Assistance technique par téléphone, outils à distance, e-mail et chat",
  "contact_center_support.service_description.bullet_points[1]" : "Gestion du matériel – Support complet du matériel informatique, y compris les services d'échange",
  "contact_center_support.service_description.bullet_points[2]" : "Coordination des réparations – Gestion des services de réparation sur mesure, sur site et dans notre dépôt",
  "contact_center_support.service_description.bullet_points[3]" : "Gestion proactive des cas – Suivi et gestion actifs des tickets de service et des projets",
  "contact_center_support.service_description.bullet_points[4]" : "Accompagnement du lieu de travail moderne – Expertise des outils numériques et des environnements collaboratifs d'aujourd'hui",
  "contact_center_support.service_description.bullet_points[5]" : "Accompagnement opérationnel des entreprises – Assistance stratégique pour optimiser les processus d’affaires",
  "contact_center_support.service_description.intro" : "Le centre de contact est une plateforme d'assistance entièrement intégrée offrant une gestion complète des services informatiques. Nos principales compétences incluent :",
  "contact_center_support.service_description.paragraphs[0]" : "Grâce à ses flux de travail rationalisés et à son équipe expérimentée, le centre de contact offre une qualité de service constante à grande échelle. Il est particulièrement adapté aux entreprises opérant dans des environnements dynamiques qui exigent rapidité et précision en matière de support informatique.",
  "contact_center_support.service_description.paragraphs[1]" : "Nos agents sont formés non seulement pour résoudre les problèmes, mais aussi pour réfléchir de manière stratégique, fournissant des informations exploitables qui alimentent votre planification informatique à long terme. Que vous gériez un parc d'appareils, coordonniez plusieurs fournisseurs ou optimisiez votre espace de travail numérique, le centre de contact est la solution unique pour une assistance fluide.",
  "contact_center_support.service_description.title" : "QU'EST-CE QUE LE SUPPORT DU CENTRE DE CONTACT ?",
  "contact_center_support.short_intro" : "Le centre de contact offre une assistance technique complète pour tous vos besoins professionnels et professionnels. Nos services incluent la gestion moderne des espaces de travail, l'assistance à distance et par ticket, ainsi que le soutien opérationnel.",
  "contact_center_support.slightly_longer_intro" : "Le centre de contact de Service Planet est le cœur opérationnel de nos services d'assistance. Il accompagne les utilisateurs et les services internes. Nos agents offrent une assistance multicanal (téléphone, accès à distance, e-mail et chat) et gèrent activement les demandes de service dans tous les domaines, y compris les interventions sur site, les réparations, les rénovations, les retours fournisseurs, les échanges, etc.",
  "contact_center_support.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LE SUPPORT DU CENTRE DE CONTACT ?",
  "contact_center_support.why_use[0]" : "Le centre de contact de Service Planet offre une solution complète de support technique, adaptée aux environnements de travail modernes et à l'évolution des besoins des entreprises. Grâce à ses nombreuses fonctionnalités, du dépannage à distance à la gestion proactive des dossiers, il offre une assistance constante et de haute qualité, améliorant ainsi la continuité opérationnelle. L'expertise du centre en technologies de l'environnement de travail et en infrastructures informatiques est particulièrement précieuse dans le contexte numérique dynamique d'aujourd'hui.",
  "contact_center_support.why_use[1]" : "Pour les clients, le centre de contact représente une opportunité stratégique d'étendre leurs capacités de service sans repartir de zéro. Il offre un accès immédiat à un support technique expert, une infrastructure évolutive et un modèle de support éprouvé. En bref, c'est une solution clé en main qui renforce votre infrastructure technique et apporte une valeur ajoutée mesurable dès le premier jour.",
  "contact_chamber" : "Chambre de commerce:",
  "contact_detailservice_owner_addressline" : "Ligne d'adresse :",
  "contact_detailservice_title_1" : "ENTRER EN CONTACT",
  "contact_detailservice_title_2_blue" : "CONTACT",
  "contact_detailservice_title_2_normal" : "NOUS",
  "contact_form_1" : "LAISSEZ-NOUS UN MESSAGE",
  "contact_form_2" : "ENVOYER UN MESSAGE",
  "contact_goods" : "Adresse des marchandises :",
  "contact_horary_1" : "Horaires d'ouverture du comptoir (prise en charge des réparations) :",
  "contact_horary_2" : "Horaires d'ouverture du bureau :",
  "contact_horary_note_1" : "Veuillez noter:",
  "contact_horary_note_2" : "Le cas échéant, les factures impayées doivent être réglées à l'avance, en indiquant le numéro de facture. Pour votre sécurité et celle de nos équipes, nous n'acceptons malheureusement pas les paiements en espèces. Le paiement par carte de débit (code PIN) n'est pas non plus possible. Vous pouvez toutefois payer en toute sécurité via un lien de paiement via iDEAL. Merci de votre compréhension.",
  "contact_mail" : "E-mail:",
  "contact_postal" : "Adresse postale:",
  "contact_telephone" : "Téléphone:",
  "contact_vat" : "Numéro de TVA :",
  "contact_visiting" : "Adresse de visite :",
  "contact_weekday_1" : "Lundi",
  "contact_weekday_2" : "Mardi",
  "contact_weekday_3" : "Mercredi",
  "contact_weekday_4" : "Jeudi",
  "contact_weekday_5" : "Vendredi",
  "contact_weekday_6" : "Samedi",
  "contact_weekday_7" : "Dimanche ",
  "contact_weekday_closed" : "Fermé",
  "customer_returns.brief_intro" : "En tant que leader de la vente en ligne, la législation sur la vente à distance nous impose d'accepter un volume important de retours de produits pendant la période d'essai légale. Nombre de ces appareils retournés sont peu utilisés, mais les directives du RGPD concernant les données sur les supports de stockage, les traces d'utilisation visibles et les emballages endommagés nous ont traditionnellement contraints à vendre ces produits à des acheteurs en gros. Cette approche offrait peu de contrôle sur l'effacement des données et entraînait des dépréciations importantes sur des produits aux marges déjà faibles.",
  "customer_returns.extended_use_case.customer" : "Détaillant en ligne (B2C/B2B2C)",
  "customer_returns.extended_use_case.problem" : "En raison du droit de rétractation légal pour les achats en ligne, nous traitons un flux continu de retours, la plupart concernant des appareils quasi neufs. Cependant, le RGPD exige l'effacement sécurisé des données de tous les supports de stockage, et de nombreux produits retournés présentent des traces d'utilisation mineures ou un emballage endommagé. Historiquement, ces produits étaient vendus en gros à des acheteurs tiers, ce qui posait plusieurs problèmes : nous n'avions aucune garantie que les données clients étaient correctement effacées, ce qui nous exposait à des risques de non-conformité, et la valeur de revente était faible en raison de l'absence de contrôle qualité. Il en résultait une charge financière importante et une perte de marge potentielle, ainsi qu'un manque de transparence et de traçabilité dans le processus de retour.",
  "customer_returns.extended_use_case.solution" : "Service Planet, grâce à son système ERP Melissan, nous a permis de transformer complètement notre processus de retour. Les appareils retournés sont désormais évalués individuellement : les produits non endommagés sont entièrement remis à neuf, tandis que ceux présentant des défauts mineurs sont restaurés afin de maximiser la valeur résiduelle à un coût maîtrisé. Grâce à des outils avancés, Service Planet teste et efface efficacement les appareils avec Cyric, et gère également le reconditionnement, l'étiquetage et la production de matériaux de protection. Chaque étape est traçable, garantissant une conformité stricte au RGPD et nous permettant de vérifier si des appareils sont retournés ultérieurement. Cette approche a considérablement réduit les coûts, amélioré la durabilité et nous a permis de proposer ces produits comme neufs ou quasi neufs, augmentant ainsi nos marges et la confiance de nos clients.",
  "customer_returns.one_liner" : "Qualité garantie, revendu rapidement.",
  "drone_depot_external_repair.brief_intro": "Un détaillant en ligne envoie les drones retournés à Service Planet pour une évaluation et une gestion des réparations. Service Planet ne répare pas les drones lui-même, mais agit comme un dépôt central, en triant efficacement chaque cas avant toute action.",
  "drone_depot_external_repair.extended_use_case.customer": "Détaillant en ligne (B2C/B2B2C)",
  "drone_depot_external_repair.extended_use_case.problem": "Alors que le travail hybride et à distance devient la norme, la demande pour des espaces de visioconférence fiables et prêts à l'emploi a explosé. Les clients professionnels attendent une installation fluide, une configuration professionnelle et une utilisation immédiate pour des marques comme Logitech, GN/Jabra et Poly. Cependant, le revendeur ne dispose pas d’un service technique sur le terrain ni du logiciel spécialisé nécessaire pour gérer les installations sur site à grande échelle. Cela rend difficile d'assurer une qualité constante, une planification efficace et une gestion de projet transparente, en particulier pour des clients internationaux aux exigences techniques variées.",
  "drone_depot_external_repair.extended_use_case.solution": "Service Planet reçoit tous les drones retournés dans son dépôt et utilise son système ERP Melissan pour standardiser le processus de réception et de tri. Chaque drone est diagnostiqué afin de déterminer s'il s'agit d'un problème logiciel ou de contrôle, d'un défaut matériel sous garantie ou d’un dommage matériel hors garantie. Les problèmes logiciels et de contrôle sont résolus directement par Service Planet, garantissant un délai de traitement rapide et un bon service client. Les défauts matériels couverts par la garantie sont confiés au fabricant ou à un partenaire agréé, assurant un traitement adéquat et un contrôle des coûts. Les drones présentant des dommages matériels hors garantie – comme ceux ayant été écrasés par l'utilisateur – sont renvoyés sans réparation à l'utilisateur final, évitant ainsi des coûts inutiles. Ce processus réduit les coûts pour le revendeur, facilite la communication et garantit que seules les réclamations sous garantie valides sont transmises, tandis que les clients reçoivent un retour clair et des solutions plus rapides.",
  "drone_depot_external_repair.one_liner": "Triage intelligent, coûts maîtrisés – vos réparations de drones sous contrôle.",
  "depot_vendor_returns.extended_intro" : "Le service de retours DOA (Domain Depot Vendor Returns) de Service Planet est conçu pour gérer les équipements défectueux ou hors d'usage de manière contrôlée et efficace. Tous les appareils DOA entrants sont soumis à des tests complets et à une inspection visuelle afin de déterminer leur état et leur admissibilité au retour. Les appareils approuvés sont traités et retournés au fournisseur en totale conformité avec ses exigences. Si un appareil est refusé pour retour, notre équipe de réparation intervient pour le remettre en état de fonctionnement, le rendant souvent apte à la revente. Ce système à double circuit réduit non seulement le gaspillage et les pertes financières, mais prolonge également la durée de vie de vos appareils, garantissant qu'ils répondent aux normes les plus strictes avant leur remise sur le marché.",
  "depot_vendor_returns.service_description.bullet_points[0]" : "Inspection approfondie – Évaluation technique et visuelle approfondie de chaque appareil",
  "depot_vendor_returns.service_description.bullet_points[1]" : "Traitement simplifié – Gestion efficace des approbations et des rejets",
  "depot_vendor_returns.service_description.bullet_points[2]" : "Conformité des fournisseurs – Alignement complet avec les politiques et la documentation de retour des fournisseurs",
  "depot_vendor_returns.service_description.bullet_points[3]" : "Stratégie de remise à neuf efficace – Réparation professionnelle des unités DOA rejetées",
  "depot_vendor_returns.service_description.bullet_points[4]" : "Diagnostic avancé – Utilisation d’outils et de protocoles de test modernes",
  "depot_vendor_returns.service_description.bullet_points[5]" : "Cycle de vie du produit amélioré – Récupération optimisée et préparation à la revente",
  "depot_vendor_returns.service_description.intro" : "Le service DOA de Service Planet pour les retours fournisseurs en dépôt est une solution simplifiée d'évaluation et de traitement des unités défectueuses, axée sur la minimisation des pertes et la valorisation. Notre service comprend :",
  "depot_vendor_returns.service_description.paragraphs[0]" : "Chaque appareil soumis en DOA est évalué par des techniciens qualifiés à l'aide de diagnostics avancés. S'il est éligible à la politique de retour du fournisseur, nous prenons en charge la logistique et la documentation de retour pour vous.",
  "depot_vendor_returns.service_description.paragraphs[1]" : "Les appareils non remboursables sont réparés et remis à neuf avec une attention particulière portée à la qualité, garantissant ainsi leur conformité aux normes du marché et leur capacité à être revendus ou réutilisés. Cette approche concilie efficacité opérationnelle, durabilité et rentabilité.",
  "depot_vendor_returns.service_description.title" : "QU'EST-CE QUE LES RETOURS FOURNISSEURS DE CONTACT DEPOT ?",
  "depot_vendor_returns.short_intro" : "Notre service de retours fournisseurs (DOA) garantit que chaque appareil défectueux est inspecté minutieusement par des experts. Les appareils approuvés sont retournés au fournisseur, tandis que les appareils refusés sont réparés et préparés pour la revente.",
  "depot_vendor_returns.slightly_longer_intro" : "Le service de retours fournisseurs de Service Planet propose un processus structuré pour gérer les appareils défectueux à l'arrivée (DOA). Chaque unité est soigneusement testée et évaluée : les articles approuvés sont retournés au fournisseur, tandis que les unités rejetées sont réparées et remises à neuf par des experts. Cette approche optimise la valeur des actifs et garantit la qualité des produits remis sur le marché.",
  "depot_vendor_returns.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LES RETOURS FOURNISSEURS DE DÉPÔT ?",
  "depot_vendor_returns.why_use[0]" : "Un équipement défectueux ne doit pas nécessairement entraîner de pertes financières. Avec le service de retours fournisseurs de Service Planet, vous bénéficiez d'un processus organisé et expert qui transforme les situations de retours fournisseurs en opportunités d'économies. Les produits répondant aux critères de retour fournisseurs sont traités et retournés rapidement, tandis que les autres bénéficient d'une seconde vie grâce à nos solutions de réparation expertes.",
  "depot_vendor_returns.why_use[1]" : "Notre service se distingue par la précision, la transparence et l'expertise technique qu'il allie. Nous minimisons les perturbations, réduisons le gaspillage et améliorons la fiabilité de vos actifs, tout en vous offrant une visibilité totale grâce à des rapports et une documentation détaillés. Cette solution complète protège vos résultats et renforce votre résilience opérationnelle.",
  "doa_handling.brief_intro" : "Avec l'essor des revendeurs en ligne et la simplification des politiques de retour, le nombre de produits retournés aux fournisseurs en tant que produits défectueux à l'arrivée (DOA) a fortement augmenté. Cependant, la proportion d'ordinateurs et d'écrans réellement défectueux et éligibles à un remboursement DOA a considérablement diminué, ce qui entraîne des coûts élevés et des inefficacités pour les fournisseurs.",
  "doa_handling.extended_use_case.customer" : "Fournisseur majeur (B2B)",
  "doa_handling.extended_use_case.problem" : "Les revendeurs en ligne bénéficient de délais de retour généreux et d'une logistique de retour simplifiée, ce qui se traduit par une forte augmentation du nombre de produits retournés en DOA dans les 30 jours suivant la vente. En réalité, seule une petite partie de ces retours sont réellement défectueux et répondent aux critères DOA du fournisseur. Cela a entraîné un flux de retours fortement contaminé, obligeant les fournisseurs à supporter des coûts inutiles de traitement, de logistique et une perte de valeur des produits. Auparavant, de nombreux revendeurs utilisaient la procédure DOA comme moyen rapide de récupérer leurs fonds, ce qui augmentait encore le volume de retours non défectueux et la charge administrative.",
  "doa_handling.extended_use_case.solution" : "Service Planet a mis en place un système local de vérification des DOA au Benelux pour répondre à ce défi. Chaque produit retourné est minutieusement testé et vérifié physiquement et administrativement avant d'être accepté comme DOA. Si un défaut matériel est confirmé, le produit est traité et une RMA est demandée au vendeur, ce qui donne lieu à un avoir pour le revendeur. Si le produit n'est pas défectueux ou ne répond pas aux directives DOA, il est reconditionné par Service Planet (nettoyé, testé et reconditionné en toute sécurité) puis renvoyé au revendeur pour revente. Ce processus a permis au vendeur de réaliser d'importantes économies en évitant l'acceptation de produits entièrement fonctionnels comme DOA. Aujourd'hui, environ 60 % des produits retournés sont reconditionnés et renvoyés, ce qui incite les revendeurs à reconsidérer leur décision avant de soumettre une réclamation DOA. Si la DOA est valide, Service Planet gère la réclamation et le traitement financier auprès de tous les revendeurs pour le vendeur. Le nombre de demandes DOA a considérablement diminué, et le vendeur bénéficie de coûts réduits, d'un meilleur contrôle des processus et d'une approche plus durable des retours.",
  "doa_handling.one_liner" : "Test fiable, remboursement correct.",
  "education_workplace_management.brief_intro" : "Un détaillant du secteur de l'éducation propose aux étudiants des appareils entièrement configurés et prêts à l'emploi pour l'école, avec toutes les réparations et l'assistance gérées de manière centralisée tout au long de l'année scolaire, même lorsque les étudiants utilisent leurs propres appareils (BYOD).",
  "education_workplace_management.extended_use_case.customer" : "Détaillant au service des étudiants (B2C, éducation)",
  "education_workplace_management.extended_use_case.problem" : "De nombreux élèves sont tenus d'apporter leur propre appareil (BYOD) à l'école. Cependant, en cas de problème (panne matérielle ou problème technique), ils manquent souvent d'une assistance rapide et professionnelle. Les appareils étant personnels, la réparation, la sécurité des données et les temps d'arrêt incombent à l'élève. Les établissements scolaires attendent des élèves qu'ils restent connectés numériquement, mais les élèves et leurs familles disposent rarement des ressources, de l'expertise ou du réseau logistique nécessaires pour gérer efficacement les réparations, les appareils de prêt ou la gestion sécurisée des données. Les détaillants souhaitent offrir un service différencié à valeur ajoutée, mais manquent généralement de systèmes opérationnels, d'outils spécialisés ou de personnel pour effectuer des réparations rapides, gérer les pools de prêt et garantir la remise en état conforme au RGPD des appareils de prêt retournés.",
  "education_workplace_management.extended_use_case.solution" : "En s'associant à Service Planet, le détaillant peut proposer aux étudiants une gamme de services, chacun assorti d'un contrat de niveau de service clair pour des réparations rapides et, si nécessaire, un appareil de prêt. Lorsqu'un étudiant signale un problème, celui-ci est enregistré en ligne et l'appareil est récupéré pour réparation. Si la réparation prend plus de temps que prévu, un appareil de prêt est fourni. À son retour, chaque appareil de prêt est soigneusement nettoyé, testé, nettoyé et remis à neuf à l'aide des outils ERP Melissan et Cyric de Service Planet avant d'être réutilisé, garantissant ainsi la sécurité des données et une qualité constante. La logistique, les réparations et la gestion des appareils sont centralisées, offrant au détaillant une visibilité et un contrôle complets. Cela lui permet d'offrir une expérience fluide et sereine aux étudiants, tout en réduisant les coûts opérationnels et en garantissant à chaque étudiant un suivi continu de ses études.",
  "education_workplace_management.one_liner" : "Toujours opérationnel, sans interruption.",
  "enhancing_quiality_with_depot_qualitiy_assurance.brief_intro" : "Un fournisseur a constaté que les processus de réparation standard se limitaient souvent à des vérifications de base après la réparation. Cela entraînait un taux élevé de réparations répétées, les ordinateurs n'étant pas soumis à des tests matériels complets, à des tests de résistance, ni à un nettoyage et une réinstallation complets. L'assurance qualité en atelier de Service Planet propose désormais une approche beaucoup plus rigoureuse, améliorant considérablement les taux de réparation dès la première intervention et la satisfaction client.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.customer" : "Fournisseur (B2B)",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.problem" : "Dans les processus de réparation traditionnels, les appareils ne subissaient généralement que des vérifications post-réparation de base. Si ces vérifications suffisaient à confirmer le bon fonctionnement de l'appareil, elles n'incluaient pas de test matériel complet, de test de résistance ni de nouvelle installation du système d'exploitation. Par conséquent, de nombreux ordinateurs étaient retournés aux clients avec des problèmes techniques non résolus ou nouveaux : parfois, le défaut initial persistait, parfois un nouveau problème était apparu pendant la réparation, ou le client percevait un problème dû à un logiciel resté inchangé. De plus, les appareils n'étaient pas toujours entièrement nettoyés ou inspectés physiquement, ce qui entraînait une perception négative de la qualité. Cette situation a entraîné un pourcentage élevé de réparations, une augmentation des coûts opérationnels et une baisse de la satisfaction client.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.solution" : "L'assurance qualité en atelier de Service Planet a transformé ce processus. Chaque appareil subit désormais un test matériel et de résistance complet à l'aide d'outils avancés tels que Cyric pour les diagnostics automatisés et Igius pour les tests interactifs des composants (clavier, son, webcam, Wi-Fi, etc.). Chaque ordinateur est entièrement nettoyé, inspecté physiquement et réinstallé avec un système d'exploitation récent et à jour. Ce n'est qu'après avoir passé tous ces contrôles que l'appareil est retourné au client. Cette approche rigoureuse a considérablement réduit le nombre de réparations et porté le taux de réparation à la première intervention à près de 100 %. Les clients sont plus satisfaits et ont confiance dans la qualité des réparations, tandis que le fournisseur bénéficie de coûts réduits et d'une réputation de fiabilité renforcée.",
  "enhancing_quiality_with_depot_qualitiy_assurance.one_liner" : "Qualité contrôlée, testée sous pression, impeccable – réparée correctement dès la première fois.",
  "firstmenu_contact" : "CONTACT",
  "firstmenu_home" : "MAISON",
  "firstmenu_lifecycle" : "CYCLE DE VIE",
  "firstmenu_portalbutton" : "PORTAIL CLIENT",
  "firstmenu_services" : "SERVICES",
  "firstmenu_usecases" : "CAS D'UTILISATION",
  "footer_privacy" : "politique de confidentialité",
  "footer_terms" : "Termes et conditions",
  "footer_text_aboutus" : "À propos de nous",
  "footer_text_clientportal" : "Portail client",
  "footer_text_contact" : "Contact",
  "footer_text_contactus" : "CONTACTEZ-NOUS",
  "footer_text_history" : "Histoire",
  "footer_text_home" : "Maison",
  "footer_text_lifecycle" : "Cycle de vie",
  "footer_text_navigation" : "NAVIGATION",
  "footer_text_qualitysystems" : "Systèmes de qualité",
  "footer_text_resources" : "RESSOURCES",
  "footer_text_services" : "Services",
  "footer_text_usecases" : "Cas d'utilisation",
  "header_allservices_1" : "CE QUE NOUS FAISONS",
  "header_allservices_2_blue" : "NOTRE",
  "header_allservices_2_normal" : "SERVICES",
  "header_detailservice_1" : "NOTRE SERVICE",
  "history_1" : "HISTOIRE DE L'ENTREPRISE",
  "history_2" : "NOTRE",
  "history_3" : "HISTOIRE",
  "history_timeline_1" : "Service Planet a été fondée en avril 2005 par une équipe forte d'une solide expérience B2B et B2C issue de Dunnet ITC. Initialement implantée à Achterklooster, à Rotterdam, l'entreprise a rapidement séduit de grands distributeurs grâce à son approche personnalisée et à sa forte orientation client.",
  "history_timeline_2" : "Le déménagement vers Korte Stadionweg, à Rotterdam Sud, a marqué le début du développement logiciel interne et de l'engagement envers les technologies open source. Les développeurs internes ont créé Melissan, le système ERP de gestion du cycle de vie nouvelle génération.",
  "history_timeline_3" : "Service Planet a déménagé à Stuttgartstraat et Bristolstraat à Rotterdam, s'étendant sur plus de 1 000 m² d'entrepôts et d'espaces techniques, ainsi que sur 450 m² de bureaux. Ce nouveau site a permis à l'entreprise de se développer et de devenir une entreprise spécialisée dans la gestion du cycle de vie, passant d'une poignée d'employés à plusieurs dizaines.",
  "history_timeline_4" : "L'entreprise s'est professionnalisée avec l'introduction de nouveaux systèmes, tels que l'outil de test Cyric pour les équipements informatiques et des applications dédiées à la gestion des entrepôts et des flux de travail. Cette période a également vu Service Planet s'étendre au marché du Benelux.",
  "history_timeline_5" : "Service Planet a poursuivi sa croissance européenne, ajoutant le Portugal et l'Espagne à son réseau, suivis du Royaume-Uni, de la Suède, du Danemark, de la Croatie et de la Serbie.",
  "history_timeline_6" : "Fort de son expérience et de ses systèmes, Service Planet a pénétré le marché B2B, au service des revendeurs, des MSP, des intégrateurs de systèmes, des fournisseurs, des OEM et des revendeurs. La pandémie de COVID-19 a accéléré cette transition, donnant naissance à des solutions performantes de gestion du cycle de vie complet pour les entreprises clientes.",
  "history_timeline_7" : "L'entreprise a franchi une nouvelle étape en s'associant à HP et Ingram pour lancer HP Workspace ProConnect, une offre complète de type Device-as-a-Service (DaaS) destinée au marché des entreprises.",
  "history_timeline_8" : "Service Planet a encore davantage misé sur la qualité, atteignant pour la première fois un score NPS supérieur à 70, une étape importante dans le secteur des services informatiques. L'entreprise a également obtenu les certifications ISO et TÜV et a remporté un prix pour HP Workspace ProConnect.",
  "home_allservices_title" : "CE QUE NOUS FAISONS",
  "home_allservices_title_blue" : "SERVICES",
  "home_allservices_title_normal" : "NOTRE",
  "home_button_viewallservices" : "VOIR TOUS LES SERVICES",
  "homeIntro_home_blue" : "SOLUTIONS RAPIDES",
  "homeIntro_home_normal_1" : "POUR VOTRE ENTREPRISE",
  "homeIntro_home_normal_2" : "TECHNOLOGIE",
  "language_dutch" : "Néerlandais",
  "language_english" : "Anglais",
  "language_french" : "Français",
  "language_german" : "Allemand",
  "language_spanish" : "Espagnol",
  "modern_workplace_management.brief_intro" : "Un important fournisseur de matériel informatique et un grossiste de premier plan proposent conjointement une solution de travail moderne, proposant des appareils sécurisés et prêts à l'emploi, entièrement mis à jour, configurés et intégrés au système de gestion du client, que ce soit pour une utilisation au bureau ou à distance. Cependant, cette offre conjointe manque d'un moteur opérationnel performant.",
  "modern_workplace_management.extended_use_case.customer" : "Partenariat vendeur et grossiste (B2B)",
  "modern_workplace_management.extended_use_case.problem" : "Bien que le fournisseur excelle dans la conception et la commercialisation de matériel commercial comme les ordinateurs portables et de bureau, et que le grossiste gère les stocks et les premiers déploiements à grande échelle, les deux parties ne disposent pas du moteur opérationnel nécessaire pour assurer une véritable gestion de bout en bout de l'environnement de travail. Des processus essentiels tels que l'intégration, le départ, la gestion des incidents et les services liés au cycle de vie des appareils (réparation, effacement sécurisé des données, reconditionnement et nettoyage) nécessitent des outils ITSM spécialisés, un personnel de service expérimenté et une intégration avec des plateformes comme Microsoft Azure. Sans ces fonctionnalités, les appareils ne sont pas préparés, suivis ou pris en charge de manière cohérente, ce qui entraîne des retards, des expériences utilisateur inégales et des coûts opérationnels plus élevés. Les clients se retrouvent avec un support fragmenté, un suivi des actifs incomplet et une résolution lente des défauts ou des retours.",
  "modern_workplace_management.extended_use_case.solution[0]" : "Service Planet comble ce manque opérationnel en tant que partenaire spécialisé, fournissant l'expertise, la technologie et les ressources humaines nécessaires à une gestion complète de l'espace de travail. Grâce à des outils avancés comme Cyric pour la préparation automatisée des appareils et Melissan pour l'ITSM, la gestion des actifs et l'automatisation des flux de travail, Service Planet garantit que chaque appareil est entièrement mis à jour, configuré et enregistré avant livraison. Le suivi des appareils est centralisé et tout incident, tel qu'un défaut ou un changement d'utilisateur, est géré via un processus transparent incluant une réparation ou un remplacement rapide, l'effacement sécurisé des données et une remise à neuf ou un recyclage professionnel. Le support technique de première et de deuxième ligne est assuré par des équipes certifiées et expertes Microsoft Azure, garantissant une expérience numérique cohérente et sereine aux utilisateurs finaux.",
  "modern_workplace_management.extended_use_case.solution[1]" : "L'intégration avec les solutions de télémétrie HP, notamment HP Proactive Insights et HP Workforce Experience Platform (WXP), constitue un élément clé de différenciation. Grâce à une connexion directe avec Melissan, les données de télémétrie des appareils HP sont surveillées et analysées en continu, fournissant des informations en temps réel sur leur état, leurs performances et l'expérience utilisateur. Cela permet une maintenance prédictive, une gestion proactive des incidents et des recommandations automatisées de correction, contribuant ainsi à prévenir les problèmes avant qu'ils n'impactent les employés. Les équipes informatiques ont accès à des tableaux de bord personnalisables, à des analyses de flotte et à des données sur le sentiment des employés, garantissant ainsi une disponibilité optimale des appareils et une expérience de travail numérique supérieure. Cette approche intégrée réduit la charge de travail informatique des fournisseurs et des grossistes, améliore l'efficacité et garantit aux clients une solution de travail véritablement moderne, sécurisée et évolutive.",
  "modern_workplace_management.one_liner" : "Des appareils sûrs, à jour et prêts à être utilisés immédiatement.",
  "offering_technical_services_on_the_shopfloor.brief_intro" : "Un détaillant possédant des magasins physiques souhaite proposer une assistance technique en magasin et des réparations mineures, mais ne dispose pas des ressources et des systèmes informatiques nécessaires pour démarrer rapidement. L'ERP Melissan de Service Planet propose un module en magasin prêt à l'emploi, permettant aux détaillants de lancer des comptoirs techniques professionnels avec un investissement minimal et une intégration transparente.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.customer" : "Détaillant avec magasins physiques (B2C/B2B2C)",
  "offering_technical_services_on_the_shopfloor.extended_use_case.problem" : "Les détaillants constatent une demande croissante d'assistance technique en magasin et de réparations mineures, telles que les réinitialisations logicielles, les vérifications matérielles ou les remplacements rapides. Cependant, le lancement d'un tel service est complexe sans système établi. Le temps de développement informatique est limité et la création d'un flux de travail gérant la réception, la réparation et le suivi, notamment lorsqu'une intervention vers une réparation externe ou un dépôt est nécessaire, est complexe. Les détaillants souhaitent également une intégration fluide avec leurs partenaires logistiques et une documentation claire et professionnelle pour chaque réception et chaque retour. Sans une solution robuste, l'expérience client est dégradée et le détaillant passe à côté de nouvelles sources de revenus et d'une efficacité opérationnelle accrue.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.solution" : "Service Planet propose un module complet en magasin, intégré à son système ERP Melissan, permettant aux détaillants de mettre en place rapidement des comptoirs techniques en magasin. Ce module gère l'intégralité du flux de travail : de la réception et de la génération des tickets (avec réception et retour instantanés) au suivi et à l'escalade des réparations. Si une réparation ne peut être effectuée en magasin, le même cas est traité en toute transparence dans Melissan en tant que réparation externe ou expédié vers un dépôt, le tout au sein d'un système intégré. Les clients bénéficient d'un processus fluide, sans jamais perdre de vue l'état de leur appareil. Les détaillants peuvent également connecter une instance Cyric en magasin, ce qui permet des services avancés tels que la réinstallation logicielle, le test des appareils ou l'effacement sécurisé, que ce soit de manière ponctuelle ou par abonnement. Une logistique intégrée avec les principaux prestataires de services garantit des expéditions et des retours efficaces. Cette solution clé en main offre aux détaillants un démarrage rapide avec un investissement minimal, professionnalise l'expérience en magasin et ouvre des opportunités de revenus récurrents grâce aux abonnements. Résultat : une satisfaction client accrue, un contrôle opérationnel accru et un nouveau modèle économique basé sur une technologie fiable et évolutive.",
  "offering_technical_services_on_the_shopfloor.one_liner" : "Votre bureau technique en magasin : réparations, assistance et solutions en un seul endroit.",
  "onsite_configuration.extended_intro" : "Le service de configuration sur site est un élément clé de l'offre complète d'intervention sur site de Service Planet, offrant une assistance informatique experte directement dans vos locaux. Ce service est spécialisé dans l'installation et le réglage fin des équipements informatiques et audiovisuels, incluant la configuration réseau, le calibrage du système audiovisuel et l'installation des mises à jour et paramètres logiciels essentiels. En adaptant ces configurations à vos besoins individuels, nous garantissons des performances optimales de votre technologie et une adéquation parfaite avec vos flux de travail. Cette approche proactive répond à la complexité des appareils modernes et permet aux utilisateurs d'exploiter pleinement leurs capacités pour une expérience plus fluide et plus productive.",
  "onsite_configuration.service_description.bullet_points[0]" : "Configuration réseau – Installation et réglage professionnels de réseaux filaires et sans fil",
  "onsite_configuration.service_description.bullet_points[1]" : "Calibrage AV – Optimisation des systèmes audio et vidéo pour une qualité et des performances optimales",
  "onsite_configuration.service_description.bullet_points[2]" : "Installation de logiciels – Déploiement d'applications, de mises à jour et de correctifs de sécurité",
  "onsite_configuration.service_description.bullet_points[3]" : "Configurations personnalisées – Paramètres adaptés aux besoins et aux flux de travail spécifiques à l'utilisateur",
  "onsite_configuration.service_description.bullet_points[4]" : "Optimisation du système – Réglage des performances et amélioration de la sécurité",
  "onsite_configuration.service_description.bullet_points[5]" : "Formation des utilisateurs – Conseils pratiques pour aider les utilisateurs à maximiser le potentiel du système",
  "onsite_configuration.service_description.intro" : "Le service de configuration sur site vous offre une installation et une optimisation expertes de vos systèmes informatiques et audiovisuels, là où vous en avez besoin. Nos principaux services comprennent :",
  "onsite_configuration.service_description.paragraphs[0]" : "Notre service de configuration sur site va au-delà de la simple installation : il personnalise chaque système en fonction de l'environnement et des préférences de l'utilisateur. Ainsi, vos investissements informatiques et audiovisuels offrent une efficacité et une fiabilité maximales dès le premier jour.",
  "onsite_configuration.service_description.paragraphs[1]" : "En adaptant les configurations à votre configuration unique, nous vous aidons à éviter les problèmes courants tels que les problèmes de connectivité, les performances sous-optimales ou les failles de sécurité. Grâce à notre assistance experte, votre technologie fonctionne parfaitement et contribue efficacement à vos objectifs.",
  "onsite_configuration.service_description.title" : "QU'EST-CE QUE LA CONFIGURATION SUR SITE ?",
  "onsite_configuration.short_intro" : "Le service sur site de Service Planet configure votre équipement informatique et audiovisuel directement sur site. Nous installons les réseaux, étalonnons les appareils, installons les logiciels et ajustons les configurations selon vos besoins.",
  "onsite_configuration.slightly_longer_intro" : "Le service sur site de Service Planet agit comme votre expert informatique sur site et configure vos équipements informatiques et audiovisuels exactement là où vous êtes. Cela comprend des configurations personnalisées telles que l'installation réseau, le calibrage audio/vidéo et les mises à jour logicielles. Notre configuration experte répond aux défis courants des technologies modernes, garantissant l'optimisation et le réglage des appareils pour un fonctionnement optimal.",
  "onsite_configuration.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LA CONFIGURATION SUR SITE ?",
  "onsite_configuration.why_use[0]" : "Le service de configuration sur site de Service Planet est essentiel, car les équipements informatiques et audiovisuels modernes nécessitent souvent un réglage et une optimisation minutieux pour fonctionner parfaitement et répondre à vos besoins spécifiques. Sans configuration experte, les utilisateurs peuvent avoir du mal à comprendre et à utiliser pleinement leurs appareils, ce qui engendre frustration et perte de potentiel.",
  "onsite_configuration.why_use[1]" : "Ce service vous permet de faire appel à des professionnels informatiques qualifiés directement sur site, prenant en charge l'ensemble de vos tâches, de la configuration réseau à l'étalonnage audiovisuel, en passant par l'installation de logiciels. En choisissant ce service, vous vous assurez que votre technologie est correctement configurée et optimisée, ce qui vous permet d'optimiser votre investissement et de bénéficier d'une expérience fluide et sans tracas, adaptée à votre environnement et à vos flux de travail.",
  "onsite_installation_configure_video.brief_intro": "Un important revendeur B2B de matériel de visioconférence s’associe à Service Planet pour livrer et installer des solutions de salles de réunion au Benelux, allant des petits espaces individuels aux salles de réunion moyennes pouvant accueillir jusqu’à 8 personnes. Ce service est essentiel pour les clients professionnels nationaux et internationaux à l’ère du travail hybride et à distance.",
  "onsite_installation_configure_video.extended_use_case.customer": "Grand revendeur B2B (B2B).",
  "onsite_installation_configure_video.extended_use_case.problem": "Avec la généralisation du travail hybride et à distance, la demande pour des espaces de visioconférence fiables et prêts à l’emploi a explosé. Les clients professionnels attendent une installation sans faille, une configuration professionnelle et une utilisation immédiate pour des marques comme Logitech, GN/Jabra et Poly. Cependant, le revendeur ne dispose pas de service technique sur site ni du logiciel spécialisé nécessaire pour gérer des installations à grande échelle. Cela complique la garantie d’une qualité constante, d’une planification efficace et d’une gestion de projet transparente, en particulier avec des clients internationaux aux exigences techniques variées.",
  "onsite_installation_configure_video.extended_use_case.solution": "Service Planet agit comme une extension du revendeur, fournissant des ingénieurs certifiés et un processus éprouvé pour l’installation et la configuration sur site des salles de réunion. Les commandes sont transférées automatiquement via une intégration de données dans le système ERP Melissan, déclenchant les flux de travail pour la révision, la préparation, la planification et la confirmation. Les ingénieurs de Service Planet, formés aux marques leaders, prennent en charge l’ensemble du processus : installation du matériel, configuration des équipements, connexion des périphériques et tests complets de la qualité audio et vidéo. Les clients sont informés à chaque étape, de la planification à la présentation de l’ingénieur, jusqu’aux mises à jour en temps réel. Après l’installation, la salle est remise entièrement opérationnelle avec documentation complète et instructions d’utilisation. Toutes les données, retours et suivis sont enregistrés dans Melissan, garantissant une transparence et une amélioration continue pour le revendeur et le client final.",
  "onsite_installation_configure_video.one_liner": "Parfaitement réglé, prêt à l’emploi.",
  "onsite_installation.extended_intro" : "L'installation sur site par Service Planet est conçue pour soulager nos clients du stress et de la complexité liés à la mise en place de systèmes informatiques et audiovisuels. Qu'il s'agisse d'une nouvelle installation de bureau, d'une mise à niveau d'équipement ou d'un déploiement spécialisé, notre équipe gère l'intégralité du processus sur site. Nos services incluent l'installation physique (perçage, montage et gestion des câbles) et la configuration matérielle et logicielle approfondie, incluant la configuration réseau, les mises à jour du firmware et l'étalonnage du système audiovisuel. Nous effectuons également des contrôles de compatibilité et de performance approfondis pour garantir la parfaite harmonie de tous les composants. Chaque installation est personnalisée pour répondre à l'environnement et aux besoins du client, ce qui permet d'obtenir un système optimisé et prêt à l'emploi, livré avec professionnalisme et efficacité.",
  "onsite_installation.service_description.bullet_points[0]" : "Installation physique – Perçage, montage et gestion des câbles professionnels",
  "onsite_installation.service_description.bullet_points[1]" : "Configuration matérielle/logicielle – Installation complète et optimisation du système",
  "onsite_installation.service_description.bullet_points[2]" : "Contrôles de compatibilité – Validation fonctionnelle pour une intégration système transparente",
  "onsite_installation.service_description.bullet_points[3]" : "Configuration réseau – Mise en place et optimisation des connexions filaires et sans fil",
  "onsite_installation.service_description.bullet_points[4]" : "Calibrage AV – Réglage précis des systèmes audiovisuels",
  "onsite_installation.service_description.bullet_points[5]" : "Solutions personnalisées – Installations sur mesure pour les besoins uniques des clients",
  "onsite_installation.service_description.intro" : "Notre service d'installation sur site offre une assistance complète et adaptée à vos besoins technologiques. Parmi ses principales caractéristiques :",
  "onsite_installation.service_description.paragraphs[0]" : "Ce service est idéal pour les organisations qui ont besoin d'une installation fiable et experte de systèmes complexes sans perturber leurs activités quotidiennes. Nos techniciens arrivent entièrement équipés et prêts à prendre en charge chaque étape, garantissant une installation correcte et une mise en service immédiate de votre équipement.",
  "onsite_installation.service_description.paragraphs[1]" : "De la consultation initiale aux tests finaux, nous nous efforçons de vous fournir une installation performante, adaptée à votre environnement. Qu'il s'agisse d'une salle de réunion, d'un affichage numérique ou d'une infrastructure informatique complète, notre équipe s'assure que tout est installé selon les normes les plus strictes, réduisant ainsi les risques et garantissant une fiabilité à long terme.",
  "onsite_installation.service_description.title" : "QU'EST-CE QUE L'INSTALLATION SUR SITE ?",
  "onsite_installation.short_intro" : "Le service d'installation sur site de Service Planet prend en charge l'installation complète de votre équipement informatique et audiovisuel sur votre site. De l'installation physique à la configuration et aux vérifications de compatibilité, nous garantissons un fonctionnement optimal dès le départ.",
  "onsite_installation.slightly_longer_intro" : "Avec l'installation sur site de Service Planet, l'installation de votre matériel informatique et audiovisuel ne vous préoccupe plus. Nos techniciens prennent en charge l'intégralité du processus : montage, câblage, configuration matérielle et logicielle, vérifications système, pour garantir un fonctionnement fluide et efficace. Ce service professionnel vous fait gagner du temps, vous évite des erreurs coûteuses et vous garantit une tranquillité d'esprit optimale.",
  "onsite_installation.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER L'INSTALLATION SUR SITE ?",
  "onsite_installation.why_use[0]" : "Les installations informatiques et audiovisuelles modernes peuvent être chronophages et techniquement exigeantes : erreurs d'installation, configurations incomplètes ou incompatibilités peuvent entraîner des temps d'arrêt et une perte d'efficacité. Le service d'installation sur site de Service Planet élimine ces risques en confiant l'intégralité du processus à des professionnels expérimentés. Pas besoin d'outils spéciaux, de manuels ou de tâtonnements : nous nous occupons de tout.",
  "onsite_installation.why_use[1]" : "Choisir notre service, c'est réussir du premier coup. Du câblage physique aux configurations système avancées, nos techniciens s'assurent que tout est parfaitement fonctionnel et optimisé. Vous gagnez du temps, évitez les tracas et avez l'esprit tranquille : votre investissement est protégé par des mains expertes. Une expérience fluide conçue pour optimiser les performances dès le premier jour.",
  "onsite_repair.extended_intro" : "Le service de réparation sur site est conçu pour vous offrir un confort optimal en cas de dysfonctionnement de votre équipement informatique ou audiovisuel. Au lieu de transporter vos appareils jusqu'à un centre de service, nos techniciens qualifiés se déplacent à votre domicile ou à votre bureau pour effectuer diagnostics et réparations sur place. Équipés des outils et des pièces nécessaires, ils résolvent efficacement un large éventail de problèmes matériels et logiciels, restaurant ainsi les performances de votre appareil avec un minimum de perturbations dans votre quotidien. Ce service couvre les ordinateurs portables, les ordinateurs de bureau et les téléviseurs ; il est idéal pour les particuliers comme pour les entreprises qui recherchent des réparations professionnelles et rapides, sans les tracas du déménagement de leur équipement.",
  "onsite_repair.service_description.bullet_points[0]" : "Service direct sur site – Les techniciens se déplacent sur votre site pour une assistance immédiate",
  "onsite_repair.service_description.bullet_points[1]" : "Diagnostic expert – Identification précise des problèmes matériels et logiciels",
  "onsite_repair.service_description.bullet_points[2]" : "Réparations efficaces – Réparations rapides à l'aide de pièces et de composants de qualité",
  "onsite_repair.service_description.bullet_points[3]" : "Couverture multi-appareils – Prise en charge des ordinateurs portables, des ordinateurs de bureau et des téléviseurs",
  "onsite_repair.service_description.bullet_points[4]" : "Techniciens entièrement équipés – Tous les outils et pièces de rechange nécessaires à portée de main",
  "onsite_repair.service_description.bullet_points[5]" : "Temps d'arrêt minimal – Résolution rapide sans retard de transport ni files d'attente de réparation",
  "onsite_repair.service_description.intro" : "Le service de réparation sur site vous offre une assistance technique experte directement à votre porte, éliminant ainsi les retards de transport et minimisant les temps d'arrêt du système. Voici quelques-unes de ses principales caractéristiques :",
  "onsite_repair.service_description.paragraphs[0]" : "Ce service est conçu pour les utilisateurs qui ont besoin de solutions rapides et expertes sans se déplacer. Que ce soit pour un usage personnel ou professionnel, la réparation sur site est idéale pour minimiser les perturbations causées par des dysfonctionnements techniques.",
  "onsite_repair.service_description.paragraphs[1]" : "Du remplacement d'écran au dépannage logiciel en passant par la mise à niveau des composants, notre équipe prend tout en charge sur place. Grâce à un accès direct à une assistance professionnelle, nos clients gagnent du temps, réduisent leur stress et retrouvent toutes les fonctionnalités de leurs appareils sans interrompre leur journée.",
  "onsite_repair.service_description.title" : "QU'EST-CE QUE LA RÉPARATION SUR PLACE ?",
  "onsite_repair.short_intro" : "Le service de réparation sur site de Service Planet déploie des techniciens experts directement à votre domicile ou à votre bureau pour réparer vos ordinateurs portables, ordinateurs de bureau et téléviseurs. Nous fournissons un diagnostic rapide et des solutions efficaces pour vos problèmes matériels et logiciels, là où vous en avez besoin.",
  "onsite_repair.slightly_longer_intro" : "Le service de réparation sur site de Service Planet offre une solution simple pour résoudre les problèmes de votre ordinateur portable, de bureau ou de votre téléviseur. Nos techniciens certifiés se déplacent sur place avec les outils et l'expertise nécessaires pour diagnostiquer et réparer les problèmes matériels et logiciels. Ce service réduit les temps d'arrêt, élimine le besoin de transporter les appareils et garantit un retour rapide à la productivité ou aux loisirs.",
  "onsite_repair.why_use.title" : "POURQUOI DEVRAIS-JE FAIRE APPEL À LA RÉPARATION SUR PLACE ?",
  "onsite_repair.why_use[0]" : "La réparation sur site de Service Planet est la solution idéale pour résoudre les problèmes matériels ou logiciels qui impactent votre quotidien. Qu'il s'agisse d'un ordinateur de bureau hors service, d'un ordinateur portable lent ou d'un téléviseur en panne, l'autodiagnostic et le transport de votre équipement vers un centre de réparation peuvent être fastidieux. Notre service sur site vous libère de ce stress en vous apportant une assistance experte directement à votre porte.",
  "onsite_repair.why_use[1]" : "Grâce à des diagnostics rapides, des outils professionnels et des techniciens expérimentés, nous vous proposons des réparations fiables et de haute qualité, où et quand vous en avez besoin. Vous gagnez un temps précieux, évitez les risques liés au transport et avez l'esprit tranquille : votre appareil sera réparé efficacement et correctement. Notre approche de réparation moderne et centrée sur le client allie praticité, expertise et performance dans une solution unique et transparente.",
  "onsite_tv_repair.brief_intro" : "Un important fabricant d'électronique grand public utilise le service de réparation sur site de Service Planet pour réparer les grands téléviseurs muraux au domicile ou au bureau de ses clients. Les défis incluent la complexité logistique et les risques de dommages lors du démontage ou du transport.",
  "onsite_tv_repair.extended_use_case.customer" : "Fabricant OEM majeur (B2B & B2C).",
  "onsite_tv_repair.extended_use_case.problem" : "Les téléviseurs modernes sont de plus en plus grands et fragiles, et sont souvent installés de manière permanente avec câblage intégré et fixation murale. En cas de défaut, les clients ne peuvent pas simplement les retourner en magasin sans risquer de les endommager ou de devoir procéder à un démontage complexe. Cette situation entraîne des frais de transport élevés pour les retours, des plaintes fréquentes concernant des temps d'arrêt prolongés – le téléviseur étant souvent un élément central des foyers et des bureaux – et une atteinte à la réputation lorsque les produits sont endommagés pendant le transport.",
  "onsite_tv_repair.extended_use_case.solution" : "Service Planet répond à ces défis en effectuant toutes les réparations sur site grâce à un processus simplifié et professionnel. Lorsqu'un client signale un défaut via le portail OEM, un dossier est automatiquement créé dans Melissan avec tous les détails pertinents, tels que le modèle du téléviseur, le numéro de série et les spécifications d'installation. La plateforme Melissan détermine ensuite précisément les pièces, les outils et l'expertise de l'ingénieur nécessaires à la réparation, garantissant ainsi l'affectation des ressources adéquates. Les clients sont informés à chaque étape : ils reçoivent un e-mail de planification automatique contenant des informations sur l'ingénieur assigné, ses qualifications et le créneau horaire prévu, suivi d'un e-mail de rappel 24 heures avant le rendez-vous avec des conseils pratiques de préparation. L'ingénieur arrive sur site avec des pièces et des outils spécialisés approuvés par l'OEM, et effectue la réparation directement chez le client, sans démontage du téléviseur. Une fois la réparation terminée, l'ingénieur clôture le dossier dans Melissan et demande une signature numérique pour approbation. Le client reçoit ensuite automatiquement une enquête NPS pour donner son avis sur son expérience de service.",
  "onsite_tv_repair.one_liner" : "Réparation sur place, sans tracas.",
  "outsourcing_onsite_repair_services.brief_intro" : "En tant que grand détaillant en ligne, nous gérons un large éventail de processus de réparation et de retour pour des produits de plusieurs marques grâce au système ERP Melissan de Service Planet. Pour garantir un service efficace, uniforme et basé sur les données pour toutes les catégories de produits – des ordinateurs HP aux appareils électroménagers Miele et Bosch – nous nous appuyons sur une plateforme et un processus uniques. Chaque jour d'attente supplémentaire pour une réparation est un jour de trop pour un client.",
  "outsourcing_onsite_repair_services.extended_use_case.customer" : "Grand détaillant en ligne (B2B)",
  "outsourcing_onsite_repair_services.extended_use_case.problem" : "Avec un large éventail de marques et de types de produits, la gestion des réparations sur site représente un défi complexe. Chaque fabricant possède sa propre politique de service, son propre processus RMA et ses propres partenaires agréés, ce qui complique la fourniture d'un support client cohérent, rapide et transparent. Par exemple, les ordinateurs HP sont réparés sous autorisation HP dans le dépôt Service Planet, tandis que pour les appareils électroménagers comme Miele et Bosch, différents partenaires de service externes sont nécessaires. Cette fragmentation entraîne des frais administratifs, des retards, des incertitudes quant à la couverture et aux coûts de la garantie, et une communication incohérente avec les clients. En tant que distributeur, nous avons besoin d'un processus uniforme et automatisé qui assure des mises à jour claires de l'état des commandes, un suivi de la satisfaction client et une intégration transparente avec nos propres systèmes, quel que soit le produit ou la marque.",
  "outsourcing_onsite_repair_services.extended_use_case.solution" : "La plateforme Melissan de Service Planet nous permet de contrôler et d'automatiser tous les flux de réparation et de retour via un système unique piloté par API. Pour les réparations sur site, Melissan propose un workflow dédié qui nous permet d'externaliser, de suivre et de finaliser les réparations avec des partenaires tiers au sein d'une structure unifiée. Service Planet agit comme gestionnaire central du service : de la réception et de l'acheminement vers le partenaire externe approprié, en passant par le suivi, le suivi de l'état d'avancement et la finalisation, le tout géré directement depuis Melissan. Les exceptions, telles que les devis ou les cas particuliers, sont traitées par le centre de contact de Service Planet, qui prend en charge l'automatisation et l'assistance humaine assistée par IA si nécessaire. Cette approche nous offre un interlocuteur unique pour toutes les réparations, garantit une qualité de service constante et fournit un retour d'information en temps réel sur l'état d'avancement et la satisfaction client, réduisant ainsi considérablement la complexité et améliorant l'expérience client.",
  "outsourcing_onsite_repair_services.one_liner" : "Un seul appel, toutes les réparations : service sur place transparent, rapide et sans souci.",
  "pc_ready.brief_intro" : "Un important détaillant d'électronique utilise Cyric pour livrer de nouveaux ordinateurs entièrement préparés, testés et à jour, prêts à être utilisés immédiatement dans la langue et la marque préférées du client.",
  "pc_ready.extended_use_case.customer" : "Grand magasin d'électronique (B2B2C)",
  "pc_ready.extended_use_case.problem" : "Lorsque les clients achètent de nouveaux ordinateurs chez un grand détaillant d'électronique, ils sont souvent confrontés à un processus d'installation lent et parfois déroutant à domicile. Les appareils peuvent arriver avec des logiciels obsolètes, des programmes d'essai inutiles ou dans une langue incorrecte, ce qui nécessite des efforts supplémentaires avant de pouvoir les utiliser. Cela engendre frustration, augmentation des appels au support et une première impression moins favorable, tant de l'appareil que du détaillant. Une préparation incohérente peut également entraîner des appareils incomplètement testés, augmentant ainsi le risque de défauts ou de produits défectueux à la livraison. Pour le détaillant, cela signifie des occasions manquées d'ajouter de la valeur grâce à des services préinstallés ou des expériences de marque, et une chance manquée de fidéliser l'utilisateur final au sein de son propre écosystème.",
  "pc_ready.extended_use_case.solution" : "En mettant en œuvre Cyric, le détaillant automatise l'intégralité du processus de préparation. Chaque ordinateur est mis à jour avec les derniers logiciels, tous les pilotes essentiels, la langue du client et l'image de marque du détaillant avant même de quitter l'entrepôt. Des raccourcis vers la boutique en ligne du détaillant et des logiciels préinstallés, y compris des solutions cloud, permettent de maintenir le détaillant au premier plan et de favoriser un engagement continu. Tous les appareils sont entièrement testés, conformes au RGPD et livrés propres, sûrs et prêts à l'emploi, éliminant ainsi le risque de perte à la réception et garantissant une expérience sécurisée et actualisée. Le consommateur peut commencer à utiliser son appareil immédiatement, sans attendre de téléchargements volumineux, de problèmes de performances ou de sécurité. Cette approche réduit le temps d'installation et les besoins d'assistance, augmente la satisfaction client, diminue les taux de retour et renforce la réputation professionnelle du détaillant.",
  "pc_ready.one_liner" : "Préinstallé, testé et prêt à l'emploi.",
  "printer_pack.brief_intro" : "Un fournisseur d'imprimantes de premier plan et un grand détaillant ont uni leurs forces pour proposer le service Printer Pack, garantissant que chaque imprimante est livrée avec un bon pour un abonnement à l'encre, entièrement équipée de matériel de démarrage et accompagnée d'instructions claires et d'une incitation supplémentaire à l'encre.",
  "printer_pack.extended_use_case.customer" : "Partenariat entre un fournisseur d'imprimantes et un détaillant (B2B2C)",
  "printer_pack.extended_use_case.problem" : "Malgré une forte demande d'abonnements d'encre, de nombreux clients omettent de finaliser l'enregistrement après l'achat d'une nouvelle imprimante. Ce processus est souvent perçu comme trop compliqué ou est abandonné en raison de problèmes techniques d'installation, ce qui entraîne un faible taux de conversion entre l'achat d'un abonnement et son utilisation. Cela frustre non seulement les clients, qui ne bénéficient pas de la commodité d'avoir toujours de l'encre à disposition, mais limite également les opportunités de revenus récurrents pour le fournisseur et le détaillant. De plus, les équipes d'assistance sont submergées de questions sur la configuration, l'enregistrement et les problèmes techniques, tandis que les activations manquées réduisent la fidélité des clients.",
  "printer_pack.extended_use_case.solution" : "Service Planet a repensé son processus pour lever ces obstacles. Avec le service Printer Pack, chaque imprimante est livrée préenregistrée pour l'encre instantanée et comprend un crédit d'encre gratuit en deux étapes : les clients reçoivent un premier crédit d'impression lors de l'installation, puis un second après avoir contacté le centre d'assistance Service Planet. Cela les incite à appeler, où des agents formés peuvent les guider dans l'enregistrement, les aider à choisir l'abonnement adapté et fournir une assistance à distance en cas de problème d'installation ou technique. Résultat : les taux de conversion en abonnements actifs ont considérablement augmenté. Les clients bénéficient d'une impression fluide et des avantages d'un abonnement d'encre géré, tandis que les détaillants et les fournisseurs bénéficient d'un taux d'activation plus élevé, d'une fidélité accrue et d'une satisfaction client accrue.",
  "printer_pack.one_liner" : "Facile à configurer, prêt à imprimer immédiatement.",
  "quality_1" : "CERTIFICATIONS",
  "quality_2" : "SYSTÈMES DE QUALITÉ",
  "quality_3" : "et certifications",
  "refurbishment_recycling.extended_intro" : "Chaque appareil a une empreinte environnementale, même après sa fin de vie. Refurbishment Recycle garantit que votre matériel informatique obsolète est traité avec le plus grand soin et la plus grande responsabilité. Nous commençons par effacer toutes les données en toute sécurité, conformément aux exigences du RGPD, puis procédons au démontage professionnel de chaque appareil. Les composants sont triés par matériau et acheminés vers des filières de recyclage certifiées afin de minimiser les déchets et de maximiser la durabilité. Ce processus réduit votre impact environnemental tout en garantissant la protection et la conformité des données. Avec Refurbishment Recycle, vous bénéficiez d'un processus sûr, efficace et respectueux de l'environnement.",
  "refurbishment_recycling.service_description.bullet_points[0]" : "Effacement des données conforme au RGPD – Protection complète des informations sensibles grâce à un effacement certifié des données",
  "refurbishment_recycling.service_description.bullet_points[1]" : "Vidange sécuritaire des appareils électroménagers – Manipulation et élimination professionnelles de tous les composants électroniques",
  "refurbishment_recycling.service_description.bullet_points[2]" : "Démontage complet du produit – Démontage systématique pour séparer les composants et les matériaux",
  "refurbishment_recycling.service_description.bullet_points[3]" : "Recyclage éco-responsable – Traitement écologique des matériaux recyclables",
  "refurbishment_recycling.service_description.bullet_points[4]" : "Impact environnemental minimisé – Réduction des déchets électroniques et de l'empreinte carbone",
  "refurbishment_recycling.service_description.bullet_points[5]" : "Traitement éthique et responsable – Traitement transparent et conforme avec une traçabilité complète",
  "refurbishment_recycling.service_description.intro" : "Refurbishment Recycle est une solution complète pour l'élimination sécurisée et durable des équipements informatiques. Ce service comprend :",
  "refurbishment_recycling.service_description.paragraphs[0]" : "Notre processus garantit que toutes les données stockées sont effacées en toute sécurité avant tout traitement ultérieur. Les appareils sont ensuite démontés par des spécialistes qualifiés, et les matériaux sont acheminés vers des partenaires de recyclage certifiés pour une réutilisation sûre et durable.",
  "refurbishment_recycling.service_description.paragraphs[1]" : "Cela garantit non seulement la confidentialité des données et la conformité réglementaire, mais réduit également considérablement les déchets électroniques. Refurbishment Recycle permet aux entreprises de gérer la fin de vie de leurs appareils de manière responsable, sans compromettre la sécurité ni la durabilité.",
  "refurbishment_recycling.service_description.title" : "QU'EST-CE QUE LE RECYCLAGE DE RÉNOVATION ?",
  "refurbishment_recycling.short_intro" : "Recyclez de manière responsable : protégez vos données sensibles, réduisez vos déchets électroniques et contribuez à un avenir durable. Refurbishment Recycle garantit un effacement des données conforme au RGPD, un démontage professionnel et un traitement respectueux de l'environnement.",
  "refurbishment_recycling.slightly_longer_intro" : "Refurbishment Recycle offre une solution sûre et durable pour la mise au rebut des équipements informatiques. Nous garantissons un effacement des données conforme au RGPD, un démontage des appareils par des experts et un recyclage écologique. Notre service garantit une sécurité totale et un respect de l'environnement à chaque étape du processus.",
  "refurbishment_recycling.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LE RECYCLAGE DE RÉNOVATION ?",
  "refurbishment_recycling.why_use[0]" : "Refurbishment Recycle offre aux entreprises un moyen sûr, efficace et respectueux de l'environnement de se débarrasser de leurs appareils obsolètes ou défectueux. En garantissant un effacement des données conforme au RGPD, nous contribuons à protéger votre entreprise contre les violations de données et les risques juridiques, tout en respectant des exigences strictes en matière de confidentialité. Une fois les données supprimées en toute sécurité, les appareils sont démontés par des professionnels et les matériaux traités selon des pratiques de recyclage durables.",
  "refurbishment_recycling.why_use[1]" : "Cette solution complète minimise l'impact environnemental et harmonise vos opérations avec les objectifs de développement durable de l'entreprise. Avec Refurbishment Recycle, vous bénéficiez d'un processus transparent, éthique et entièrement traçable qui garantit la protection des données, la conformité réglementaire et la gestion environnementale, le tout dans un service intégré unique.",
  "refurbishment_renew.extended_intro" : "Refurbishment Renew de Service Planet propose une approche professionnelle et durable de la restauration de produits. Chaque appareil est méticuleusement nettoyé, testé et reconditionné afin de garantir sa performance et sa qualité. Ordinateurs portables, tablettes, smartphones ou autres appareils, notre objectif est de vous offrir des produits comme neufs tout en préservant leur intégrité. Notre processus allie expertise technique et responsabilité environnementale, réduisant ainsi les déchets électroniques et favorisant l'économie circulaire. Avec Refurbishment Renew, vous obtenez un produit fiable, esthétique et performant, qui répond à votre engagement en faveur du développement durable.",
  "refurbishment_renew.service_description.bullet_points[0]" : "Nettoyage minutieux – Restauration complète de l’apparence et de l’hygiène du produit",
  "refurbishment_renew.service_description.bullet_points[1]" : "Tests professionnels – Évaluation détaillée de tous les composants matériels et logiciels",
  "refurbishment_renew.service_description.bullet_points[2]" : "Innovation durable – Méthodes et matériaux respectueux de l'environnement tout au long du processus",
  "refurbishment_renew.service_description.bullet_points[3]" : "Remise à neuf – Des résultats à la hauteur de la qualité des produits neufs",
  "refurbishment_renew.service_description.bullet_points[4]" : "Solutions sur mesure – Rénovations personnalisées pour répondre aux besoins spécifiques des clients",
  "refurbishment_renew.service_description.bullet_points[5]" : "Engagement en matière de durabilité – Conçu pour la durabilité, la réutilisation et la réduction de l'impact environnemental",
  "refurbishment_renew.service_description.intro" : "Reconditionnement Renew transforme les équipements d'occasion en appareils entièrement fonctionnels et de haute qualité, répondant aux exigences de performance actuelles. Notre service comprend :",
  "refurbishment_renew.service_description.paragraphs[0]" : "Nous proposons la remise à neuf d'une large gamme de produits, notamment ordinateurs portables, téléphones, tablettes, disques durs, ordinateurs de bureau et montres connectées. Chaque appareil bénéficie d'un processus de restauration approfondi, alliant technologie de pointe et savoir-faire durable.",
  "refurbishment_renew.service_description.paragraphs[1]" : "Notre équipe d'experts veille à ce que chaque produit retrouve une seconde vie grâce à une manipulation soignée, une attention particulière aux détails et un contrôle qualité rigoureux. Le résultat ? Un appareil élégant, performant et qui contribue à réduire les déchets électroniques, ce qui en fait un choix judicieux et responsable pour toute organisation ou utilisateur final.",
  "refurbishment_renew.service_description.title" : "QU'EST-CE QUE LA RÉNOVATION RENOUVELÉE ?",
  "refurbishment_renew.short_intro" : "Donnez une seconde vie à vos produits grâce à Rénovation Renew. Nous restaurons leur apparence, leur fonctionnalité et leur fiabilité tout en appliquant des pratiques durables et éco-responsables.",
  "refurbishment_renew.slightly_longer_intro" : "Reconditionnement Renew est votre service de référence pour revitaliser vos appareils avec précision et soin. Nous nettoyons minutieusement l'extérieur, testons les composants internes et garantissons un fonctionnement optimal, tout en privilégiant la durabilité et la préservation du matériel d'origine. Choisissez notre service de reconditionnement expert pour prolonger la durée de vie et la valeur de vos produits sans compromis.",
  "refurbishment_renew.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER REFURBISHMENT RENEW ?",
  "refurbishment_renew.why_use[0]" : "Renew est plus qu'un service : c'est un engagement envers la performance, la durabilité et la valeur. Notre processus expert transforme les équipements vieillissants ou défectueux en appareils entièrement fonctionnels et de qualité garantie. En combinant des tests avancés et des pratiques respectueuses de l'environnement, nous réduisons les déchets, prolongeons la durée de vie des produits et proposons des solutions conformes aux normes techniques et environnementales.",
  "refurbishment_renew.why_use[1]" : "Choisir Renew, c'est investir intelligemment dans la durabilité et la fiabilité. Avec chaque produit reconditionné, vous gagnez en transparence, en traçabilité et en assurance que votre équipement est à nouveau prêt à être utilisé. Faites-nous confiance pour donner un nouveau souffle à votre technologie tout en respectant vos objectifs environnementaux.",
  "rma_handling.brief_intro" : "En tant que détaillant, gérer les réparations externes d'équipements défectueux de différentes marques peut s'avérer complexe et inefficace. Le dépôt de Service Planet agit comme une plateforme centrale, externalisant les réparations à des tiers de confiance et offrant un processus unique et simplifié pour tous vos besoins de retour de marchandise.",
  "rma_handling.extended_use_case.customer" : "Détaillant (B2B)",
  "rma_handling.extended_use_case.problem" : "Les détaillants sont souvent confrontés à la complexité de gérer de multiples partenaires de réparation externes, chacun ayant ses propres processus, exigences et canaux de communication. Cette fragmentation fait que la gestion des RMA peut rapidement devenir une charge administrative : un partenaire a besoin d'un numéro RMA, un autre d'un dépannage préalable, certains disposent d'un portail, d'autres non. Il en résulte une perte de temps, des expériences client incohérentes et une complexité inutile pour le personnel et les clients finaux. Les détaillants recherchent un processus unifié et efficace leur permettant de gérer toutes les réparations externes via un système et un point de contact uniques, avec des mises à jour de statut claires et des délais d'exécution fiables.",
  "rma_handling.extended_use_case.solution" : "Service Planet, grâce à son dépôt et à l'application ERP Melissan, agit comme un véritable ambassadeur pour le détaillant, centralisant et standardisant l'ensemble du processus de réparation externe. Tous les équipements défectueux sont enregistrés et suivis via une API unique, quelle que soit la marque ou le partenaire concerné. Service Planet coordonne l'externalisation, le suivi, le contrôle qualité et la réalisation de chaque réparation au sein d'un flux de travail unifié. Les détaillants n'ont plus besoin de contacter dix interlocuteurs différents ni de gérer dix processus distincts ; tout est géré via une plateforme unique, avec une communication cohérente et une responsabilité claire. Le centre de contact de Service Planet gère les exceptions, les devis et les cas particuliers, en combinant l'automatisation lorsque cela est possible avec une assistance humaine assistée par IA si nécessaire. Il en résulte un processus beaucoup plus simple et efficace pour le détaillant et une expérience client globalement améliorée.",
  "rma_handling.one_liner" : "Réparations coordonnées, service transparent.",
  "secondmenu_aboutus" : "À propos de nous",
  "secondmenu_history" : "Histoire",
  "secondmenu_qualitysystems" : "Systèmes de qualité",
  "service_contact_contact" : "CONTACT",
  "service_contact_get_in_touch" : "ENTRER EN CONTACT",
  "service_contact_us" : "NOUS",
  "service_meet_our_owner" : "RENCONTREZ NOTRE PROPRIÉTAIRE",
  "service_product_owner" : "Propriétaire du produit",
  "services.cyric.extended_intro" : "Bienvenue sur la page Cyric, où chaque client peut trouver la solution idéale pour une gestion informatique professionnelle. Que vous gériez un seul magasin, un grand entrepôt, un établissement d'enseignement ou une chaîne de distribution européenne, Cyric propose des options flexibles pour répondre parfaitement à vos besoins. Notre équipe allie une expertise technique approfondie à une approche proactive et axée sur le service : nous sommes toujours là pour vous aider, réfléchir avec vous et garantir le bon fonctionnement de vos processus. Avec Cyric, vous bénéficiez d'une automatisation efficace, de rapports clairs et d'une conformité RGPD rigoureuse, le tout soutenu par un matériel fiable et un support réactif. Découvrez comment notre engagement envers la qualité, l'innovation et la satisfaction client fait de Cyric le choix de confiance des entreprises de toutes tailles.",
  "services.cyric.service_description.bullet_points[0]" : "Automatisation complète – Cyric fonctionne en grande partie automatiquement, ce qui le rend facile à utiliser même pour le personnel non informatique.",
  "services.cyric.service_description.bullet_points[1]" : "Portail central – Fournit un aperçu en temps réel de l’état et de l’historique de tous les appareils.",
  "services.cyric.service_description.bullet_points[2]" : "Conformité au RGPD – Le système est entièrement conforme aux réglementations en matière de confidentialité et de RGPD.",
  "services.cyric.service_description.bullet_points[3]" : "Compatibilité universelle – Fonctionne avec les ordinateurs de toutes marques et de tous modèles.",
  "services.cyric.service_description.bullet_points[4]" : "Rapports détaillés – Documentation complète de tous les processus exécutés.",
  "services.cyric.service_description.bullet_points[5]" : "Interface conviviale – Conception intuitive qui nécessite une formation minimale.",
  "services.cyric.service_description.intro" : "Cyric est une plateforme avancée d'automatisation et de gestion des ordinateurs au sein des organisations. Elle prend en charge des tâches telles que l'installation, la suppression et le test des appareils, quels que soient leur marque et leur modèle. Les principaux éléments de Cyric sont :",
  "services.cyric.service_description.paragraphs[0]" : "Cyric offre aux entreprises une solution efficace, sécurisée et conviviale pour gérer un grand nombre d'ordinateurs. Grâce à l'automatisation et à des rapports clairs, vous gardez toujours le contrôle de votre environnement informatique. La gestion informatique professionnelle est ainsi accessible à tous, quel que soit votre niveau technique.",
  "services.cyric.service_description.title" : "QU'EST-CE QUE CYRIC ?",
  "services.cyric.short_intro" : "Cyric est un ensemble d'outils avancés et polyvalents, également considéré comme une solution de gestion informatique. Cyric révolutionne la gestion des ordinateurs au sein des organisations en permettant d'installer, d'effacer et de tester rapidement et en toute sécurité des ordinateurs de toute marque, le tout avec un minimum d'effort et de ressources.",
  "services.cyric.slightly_longer_intro" : "Cyric vous permet d'installer, d'effacer et de tester rapidement et en toute sécurité des ordinateurs de toute marque et de tout modèle, le tout avec un minimum d'effort. Même les employés sans connaissances informatiques approfondies peuvent l'utiliser efficacement grâce à son interface intuitive et à ses processus automatisés. Un portail centralisé et des rapports détaillés offrent une visibilité complète et une conformité RGPD, simplifiant et fiabilisant la gestion informatique à grande échelle.",
  "services.cyric.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER CYRIC ?",
  "services.cyric.why_use[0]" : "Cyric se distingue par sa solution tout-en-un pour les organisations qui doivent traiter, préparer ou remettre à neuf un grand nombre d'ordinateurs rapidement et avec une qualité constante. La plateforme est conçue pour une efficacité optimale : dès qu'une tâche est lancée, Cyric prend en charge le reste sans supervision, permettant ainsi à vos équipes de se concentrer sur d'autres tâches tout en minimisant le recours à l'expertise technique.",
  "services.cyric.why_use[1]" : "Grâce à des workflows automatisés, des rapports conformes au RGPD et un processus professionnel et uniforme sur tous les sites, Cyric vous permet de gagner du temps, de réduire vos coûts et d'offrir une meilleure expérience client. C'est donc le choix idéal pour toute organisation gérant des actifs informatiques à grande échelle et souhaitant tirer parti des avantages de l'automatisation et de la conformité.",
  "services.depot_external_repair.extended_intro" : "Équipement en panne ? Nous sommes là pour vous. Notre service RMA de réparations externes en dépôt offre une solution complète et sereine en coordonnant tous les aspects de la réparation grâce à un réseau de partenaires certifiés. Que vos appareils nécessitent un diagnostic, une remise à neuf, un remplacement de composant ou un échange complet, nous garantissons un processus de haute qualité du début à la fin. Vous pouvez compter sur notre service pour minimiser les temps d'arrêt, offrir une visibilité complète et restaurer les fonctionnalités de vos appareils avec une perturbation minimale de vos opérations. Pendant que vous vous concentrez sur votre cœur de métier, nous prenons en charge la logistique et garantissons que votre équipement revienne entièrement fonctionnel et fiable.",
  "services.depot_external_repair.service_description.bullet_points[0]" : "Partenaires de réparation certifiés – Travaillez exclusivement avec des spécialistes qualifiés et de confiance.",
  "services.depot_external_repair.service_description.bullet_points[1]" : "Gestion des processus de bout en bout – Nous nous occupons de tout, de la réception à la livraison finale.",
  "services.depot_external_repair.service_description.bullet_points[2]" : "Délai d’exécution rapide – Planification et exécution efficaces des réparations.",
  "services.depot_external_repair.service_description.bullet_points[3]" : "Logistique sécurisée – Manutention, expédition et suivi des équipements en toute sécurité.",
  "services.depot_external_repair.service_description.bullet_points[4]" : "Mises à jour transparentes – Communication régulière sur l’état et la progression de la réparation.",
  "services.depot_external_repair.service_description.bullet_points[5]" : "Solutions rentables – Service de haute qualité avec des prix optimisés.",
  "services.depot_external_repair.service_description.intro" : "Notre service RMA de réparations externes en dépôt offre une solution professionnelle et efficace pour gérer les équipements défectueux grâce à une réparation ou un remplacement externe par des experts. Nous prenons en charge chaque étape du processus pour vous offrir un maximum de confort et de tranquillité d'esprit :",
  "services.depot_external_repair.service_description.paragraphs[0]" : "Nous gérons la logistique, le diagnostic, les tests et le retour final, garantissant ainsi la remise en état optimale de votre équipement. Grâce à notre réseau de réparations agréé et à une transparence totale tout au long du processus, vous avez l'assurance que vos appareils sont entre de bonnes mains.",
  "services.depot_external_repair.service_description.title" : "QU'EST-CE QUE LA RÉPARATION EXTERNE DEPOT ?",
  "services.depot_external_repair.short_intro" : "Externalisez vos réparations en toute simplicité grâce à notre service RMA de réparation externe en dépôt. Nous vous mettons en relation avec des spécialistes certifiés pour des diagnostics précis, des réparations de haute qualité et des remplacements fiables.",
  "services.depot_external_repair.slightly_longer_intro" : "La gestion des pannes matérielles ne doit pas perturber votre flux de travail. Grâce à notre service RMA de réparation externe en dépôt, vous pouvez confier l'intégralité du processus de réparation à des spécialistes de confiance. Du diagnostic au remplacement, nous coordonnons tout, pour que vous puissiez vous concentrer sur votre activité.",
  "services.depot_external_repair.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER DEPOT EXTERNAL REPAIR ?",
  "services.depot_external_repair.why_use[0]" : "En choisissant notre service RMA de réparations externes en dépôt, vous bénéficiez d'une solution fiable et simplifiée pour résoudre vos problèmes matériels sans alourdir vos opérations internes. Nos partenaires de réparation certifiés garantissent des résultats professionnels et de haute qualité, tandis que nous gérons l'ensemble du processus pour vous faire gagner du temps et des efforts. Grâce à des délais d'intervention rapides et à des perturbations minimales, votre entreprise peut poursuivre ses activités sans ralentissement informatique.",
  "services.depot_external_repair.why_use[1]" : "De la logistique sécurisée aux mises à jour claires, nous vous offrons une visibilité complète sur votre processus de réparation. Qu'il s'agisse de diagnostiquer des pannes, de remplacer des composants ou de réaliser des échanges complets, nous avons conçu ce service pour vous permettre d'externaliser vos réparations en toute confiance : vos appareils retrouveront des performances optimales, tandis que vous pourrez vous concentrer sur l'essentiel.",
  "services.depot_quality_assurance.extended_intro" : "L'assurance qualité en dépôt de Service Planet est la dernière étape de notre chaîne de service. Elle garantit que chaque produit quittant notre dépôt répond aux normes de qualité les plus strictes. Ce processus comprend non seulement des tests fonctionnels à l'aide d'outils avancés, mais aussi une inspection physique pour vérifier l'intégralité et l'état. Notre équipe vérifie que le produit est correctement assemblé, propre et prêt à l'emploi. Chaque étape d'assurance qualité est documentée et des rapports complets sont disponibles sur notre portail client. Ce processus transparent et rigoureux garantit que, qu'il soit réparé, remplacé ou remis à neuf, le produit arrive prêt à fonctionner, pour une tranquillité d'esprit totale.",
  "services.depot_quality_assurance.service_description.bullet_points[0]" : "Produit testé – Vérification finale après réparation, DOA ou remise à neuf",
  "services.depot_quality_assurance.service_description.bullet_points[1]" : "Produit nettoyé et correctement assemblé – Préparation professionnelle pour la remise",
  "services.depot_quality_assurance.service_description.bullet_points[2]" : "Produit entièrement emballé – Emballage sûr et sécurisé pour le transport",
  "services.depot_quality_assurance.service_description.bullet_points[3]" : "Documentation complète – Rapports détaillés de toutes les étapes d'inspection",
  "services.depot_quality_assurance.service_description.bullet_points[4]" : "Intégration du portail – Accédez aux rapports et certificats d'assurance qualité via notre système en ligne",
  "services.depot_quality_assurance.service_description.bullet_points[5]" : "Traçabilité complète – Historique complet de l'entretien, des tests et de la manipulation",
  "services.depot_quality_assurance.service_description.intro" : "L'assurance qualité en dépôt de Service Planet est un contrôle qualité final rigoureux qui garantit que votre produit est entièrement fonctionnel, présentable et sécurisé avant son expédition. Notre processus d'assurance qualité comprend :",
  "services.depot_quality_assurance.service_description.paragraphs[0]" : "Cette approche structurée de l'assurance qualité associe diagnostics automatisés et contrôles manuels experts, garantissant ainsi des performances élevées et une intégrité physique optimale. Chaque appareil est validé, nettoyé et préparé avec le plus grand soin, garantissant ainsi sa disponibilité dès sa réception.",
  "services.depot_quality_assurance.service_description.paragraphs[1]" : "En intégrant les données de test et la documentation à notre portail en ligne, vous bénéficiez d'une transparence et d'un contrôle absolus. Résultat : un produit fiable, traçable et de haute qualité, à chaque fois.",
  "services.depot_quality_assurance.service_description.title" : "QU'EST-CE QUE L'ASSURANCE QUALITÉ DU DÉPÔT ?",
  "services.depot_quality_assurance.short_intro" : "L'assurance qualité en dépôt de Service Planet garantit que chaque produit réparé, DOA ou reconditionné quitte notre dépôt en excellent état de fonctionnement. Chaque unité est soigneusement testée et nettoyée avant son expédition.",
  "services.depot_quality_assurance.slightly_longer_intro" : "Grâce au programme d'assurance qualité Service Planet, chaque produit est soumis à une inspection finale complète dans notre service interne. Les appareils sont testés pour garantir leur bon fonctionnement, nettoyés et soigneusement préparés pour l'expédition, garantissant ainsi un produit fiable et présenté avec professionnalisme.",
  "services.depot_quality_assurance.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER L'ASSURANCE QUALITÉ DEPOT ?",
  "services.depot_quality_assurance.why_use[0]" : "L'assurance qualité en dépôt de Service Planet vous garantit une confiance totale quant à l'état et au fonctionnement de vos produits. Notre processus d'inspection complet, combinant tests automatisés et contrôles manuels experts, garantit que chaque appareil répond à nos normes élevées avant expédition. Ce souci du détail minimise les risques de problèmes à la réception et garantit une présentation professionnelle.",
  "services.depot_quality_assurance.why_use[1]" : "L'intégration du service à notre portail en ligne assure une transparence et une traçabilité totales. Vous pouvez accéder à tout moment à des rapports et certificats détaillés, confirmant que vos produits ont subi des tests et une préparation rigoureux. Choisissez l'Assurance Qualité Dépôt pour un contrôle qualité fiable et bien documenté qui protège votre investissement et votre réputation.",
  "services.depot_repair.extended_intro" : "Le service de réparation en atelier est une solution fiable et pratique en cas de dysfonctionnement de votre ordinateur ou de votre produit informatique. Notre équipe de techniciens expérimentés fournit des diagnostics experts et des réparations de haute qualité pour un large éventail de problèmes matériels et logiciels. Équipés des outils adéquats et d'une expertise technique approfondie, nous pouvons résoudre les problèmes rapidement et efficacement. Notre mission est de minimiser vos temps d'arrêt, de restaurer le fonctionnement optimal de votre appareil et d'éliminer le stress des perturbations imprévues dans votre travail ou votre vie quotidienne. Nous entretenons les ordinateurs portables et de bureau des particuliers et des entreprises, avec un objectif constant de réparation et de satisfaction client.",
  "services.depot_repair.service_description.bullet_points[0]" : "Réparations par des techniciens expérimentés – Effectuées par des professionnels certifiés et qualifiés.",
  "services.depot_repair.service_description.bullet_points[1]" : "Composants certifiés – Utilisation de pièces de rechange d’origine ou équivalentes de haute qualité.",
  "services.depot_repair.service_description.bullet_points[2]" : "Service de garantie et après-garantie – Réparations d’appareils sous ou hors garantie.",
  "services.depot_repair.service_description.bullet_points[3]" : "Tests avancés avec Cyric – Contrôle qualité complet à l’aide de notre système de test exclusif.",
  "services.depot_repair.service_description.bullet_points[4]" : "Assurance qualité – Inspection et étalonnage complets avant de retourner l’appareil.",
  "services.depot_repair.service_description.bullet_points[5]" : "Large compatibilité – Prise en charge des ordinateurs portables, des ordinateurs de bureau et plus encore, pour les consommateurs et les entreprises.",
  "services.depot_repair.service_description.intro" : "Le service de réparation en atelier est une solution professionnelle et efficace qui répare les ordinateurs dans notre atelier spécialisé. Il couvre tous les aspects de la maintenance et de la réparation informatique, dans le respect des normes de qualité les plus strictes :",
  "services.depot_repair.service_description.paragraphs[0]" : "Le service de réparation en atelier de Service Planet allie expertise technique, contrôle qualité rigoureux et installations modernes pour garantir des résultats fiables. Chaque appareil réparé est testé et calibré de manière approfondie afin de garantir ses performances et sa stabilité à long terme avant de vous être retourné.",
  "services.depot_repair.service_description.title" : "QU'EST-CE QUE LA RÉPARATION EN DÉPÔT ?",
  "services.depot_repair.short_intro" : "Le service de réparation en atelier de Service Planet répare votre ordinateur dans notre atelier. Nos techniciens expérimentés effectuent des diagnostics précis et des réparations efficaces pour les problèmes matériels et logiciels.",
  "services.depot_repair.slightly_longer_intro" : "Le service de réparation en atelier de Service Planet offre une solution pratique et professionnelle à vos problèmes informatiques grâce à des réparations effectuées dans notre atelier spécialisé. Nos techniciens expérimentés diagnostiquent et résolvent efficacement et précisément une grande variété de problèmes matériels et logiciels, grâce à des outils de pointe et des composants certifiés. Ce service est conçu pour réduire les temps d'arrêt et restaurer vos appareils à des performances optimales dans les plus brefs délais.",
  "services.depot_repair.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER DEPOT REPAIR ?",
  "services.depot_repair.why_use[0]" : "Choisir le service de réparation en atelier de Service Planet, c'est confier vos équipements informatiques à des professionnels qualifiés qui vous éviteront toute frustration liée aux problèmes informatiques. Qu'il s'agisse d'un matériel défectueux, d'erreurs système ou de ralentissements inattendus, notre service vous évite l'autodiagnostic et les longues interruptions de service, en restaurant vos appareils rapidement et efficacement.",
  "services.depot_repair.why_use[1]" : "Nous offrons des diagnostics rapides et précis, utilisons uniquement des pièces de rechange certifiées et utilisons des outils de test avancés pour garantir une réparation complète et fiable. Grâce à notre service de dépôt, vous avez l'esprit tranquille : votre appareil est entre de bonnes mains et vous sera rendu prêt à fonctionner au mieux de ses performances.",
  "services.depot_swap.extended_intro" : "Le service d'échange en dépôt de Service Planet est conçu pour relancer vos activités avec un minimum de perturbations. Lorsqu'un produit tombe en panne ou nécessite un remplacement, nous vous fournissons un appareil neuf ou reconditionné, fourni par le fabricant ou issu de notre stock géré. Le processus de remplacement est flexible : il peut être effectué sur site pour une intervention immédiate ou dans notre dépôt interne, selon le type d'appareil et la logistique. Grâce à cette approche simplifiée et efficace, votre équipe peut poursuivre son travail avec un minimum de retard et sans les tracas habituels des processus de réparation traditionnels.",
  "services.depot_swap.service_description.bullet_points[0]" : "Gestion complète du processus – Coordination complète de la demande à la livraison.",
  "services.depot_swap.service_description.bullet_points[1]" : "Échange contre un produit neuf ou remis à neuf – Remplacements fournis par le fabricant ou en stock.",
  "services.depot_swap.service_description.bullet_points[2]" : "Échange avec un nouveau stock – Remplacement direct à l’aide d’un inventaire pré-alloué.",
  "services.depot_swap.service_description.bullet_points[3]" : "Échange sur site – Remplacement rapide sur votre site via nos partenaires logistiques.",
  "services.depot_swap.service_description.bullet_points[4]" : "Échange autorisé par le fabricant – Remplacement certifié exécuté sous l’autorisation du fabricant d’équipement d’origine.",
  "services.depot_swap.service_description.bullet_points[5]" : "Lieu de service flexible – Disponible sur place et à notre dépôt.",
  "services.depot_swap.service_description.intro" : "Le service de remplacement de Service Planet est une solution professionnelle et rapide qui vous garantit un équipement toujours en état de marche. Ce service de remplacement propose plusieurs options flexibles :",
  "services.depot_swap.service_description.paragraphs[0]" : "Notre objectif est de rétablir la fonctionnalité dans les plus brefs délais. Que vous ayez besoin d'un remplacement immédiat sur site ou que vous préfériez une prise en charge en dépôt, le service d'échange en dépôt est conçu pour allier rapidité, fiabilité et simplicité. Grâce à nos options de gestion des stocks et à la coordination avec les fabricants, chaque échange se déroule sans accroc.",
  "services.depot_swap.service_description.title" : "QU'EST-CE QUE DEPOT SWAP ?",
  "services.depot_swap.short_intro" : "Le service d'échange en dépôt de Service Planet remplace votre appareil par un produit neuf ou reconditionné rapidement et efficacement. Cela minimise les temps d'arrêt et assure la continuité de vos opérations.",
  "services.depot_swap.slightly_longer_intro" : "Le service d'échange en dépôt de Service Planet est un service de remplacement rapide et pratique pour les appareils défectueux ou obsolètes. Selon le produit, nous le remplaçons par un appareil neuf ou reconditionné fourni par le fabricant, ou par un appareil de notre stock. L'échange peut être effectué sur site ou à notre dépôt, selon vos besoins opérationnels.",
  "services.depot_swap.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER DEPOT SWAP ?",
  "services.depot_swap.why_use[0]" : "Optez pour le service d'échange en dépôt de Service Planet pour un remplacement rapide et sans effort. Plutôt que d'attendre une réparation, vous recevez immédiatement un appareil fonctionnel, minimisant ainsi les temps d'arrêt et assurant le bon fonctionnement de vos opérations. Que le produit provienne directement du fabricant ou de votre stock réservé, le processus est conçu pour être rapide et pratique.",
  "services.depot_swap.why_use[1]" : "Disponible sur site ou en dépôt, ce service s'adapte à vos besoins spécifiques. Associé à une logistique efficace, une coordination complète et des sources de remplacement fiables, Depot Swap offre une solution de continuité fiable aux entreprises qui accordent de l'importance au temps, à la productivité et à l'efficacité opérationnelle.",
  "services.depot_testing.extended_intro" : "Le service de tests en atelier de Service Planet vous garantit que chaque appareil répond aux normes opérationnelles les plus strictes avant sa remise en service. Notre processus de tests complet associe diagnostics automatisés et vérifications manuelles expertes pour évaluer minutieusement les fonctionnalités matérielles et logicielles. Grâce à des outils et des méthodologies avancés, nous identifions et documentons tout problème potentiel, garantissant ainsi que seuls les appareils parfaitement opérationnels quittent nos installations. Cette approche rigoureuse permet d'éviter de futurs problèmes et offre une transparence totale sur l'état et les performances des appareils.",
  "services.depot_testing.service_description.bullet_points[0]" : "Tests matériels – Inspection complète des composants physiques",
  "services.depot_testing.service_description.bullet_points[1]" : "Tests logiciels – Vérification des performances du système d'exploitation et des applications",
  "services.depot_testing.service_description.bullet_points[2]" : "Diagnostic des problèmes – Identification des défauts cachés ou des incohérences",
  "services.depot_testing.service_description.bullet_points[3]" : "Intégration Cyric – Diagnostics avancés grâce à notre logiciel propriétaire",
  "services.depot_testing.service_description.bullet_points[4]" : "Rapports de qualité détaillés – Documentation complète des résultats des tests",
  "services.depot_testing.service_description.bullet_points[5]" : "Validation avant expédition – Inspection finale avant expédition",
  "services.depot_testing.service_description.intro" : "Les tests en dépôt de Service Planet sont une solution complète de vérification des appareils, conçue pour garantir que les produits informatiques répondent aux normes de fonctionnement avant leur retour. Nos tests couvrent tous les domaines essentiels :",
  "services.depot_testing.service_description.paragraphs[0]" : "Nous combinons une technologie de test automatisée et une supervision manuelle experte pour réaliser une évaluation complète de chaque appareil. Grâce à des rapports détaillés et des résultats transparents, nous vous garantissons une évaluation rigoureuse de votre équipement et sa remise en état de fonctionnement.",
  "services.depot_testing.service_description.title" : "QU'EST-CE QUE LE TEST DE DÉPÔT ?",
  "services.depot_testing.short_intro" : "Le service de tests en dépôt de Service Planet garantit que les produits informatiques répondent aux normes opérationnelles avant leur retour. Notre processus de tests complet couvre les aspects matériels et logiciels, et fournit des rapports détaillés sur les fonctionnalités des appareils.",
  "services.depot_testing.slightly_longer_intro" : "Les tests en dépôt de Service Planet sont une solution complète de vérification des appareils, conçue pour garantir que les produits informatiques répondent aux normes opérationnelles avant leur retour. Nos tests couvrent tous les aspects essentiels, des composants matériels aux performances logicielles, grâce à des outils automatisés et à une supervision manuelle experte.",
  "services.depot_testing.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LE TEST DEPOT ?",
  "services.depot_testing.why_use[0]" : "Choisir le service de tests en atelier de Service Planet garantit le bon fonctionnement de vos équipements informatiques avant leur remise en service. Les pannes matérielles et logicielles peuvent entraîner des interruptions et des retours. Notre processus de tests élimine ces risques en détectant les problèmes en amont et en fournissant des diagnostics et une documentation clairs.",
  "services.depot_testing.why_use[1]" : "Notre expertise en tests internes et la plateforme Cyric garantissent des tests rigoureux et reproductibles. Vous recevez ainsi des appareils fiables et évitez les mauvaises surprises après retour. Qu'il s'agisse d'un déploiement interne ou de retours clients, les tests en dépôt vous aident à maintenir la qualité, à protéger votre réputation et à optimiser la disponibilité de vos équipements.",
  "services.hp_workspace_proconnect.extended_intro" : "Bienvenue sur la page HP Workspace ProConnect : votre solution tout-en-un pour une gestion moderne et sereine de votre espace de travail. Que vous soyez une PME, une grande entreprise ou un revendeur cloud, HP Workspace ProConnect vous offre des appareils entièrement gérés et assurés, une tarification transparente et un support proactif standard. Notre plateforme garantit que chaque appareil est configuré, surveillé et protégé par des professionnels, avec un remplacement rapide : signalez une panne avant 16 h et recevez un appareil fonctionnel avant 11 h le lendemain. Grâce à un portail unique, bénéficiez d'une visibilité en temps réel sur votre parc, de rapports détaillés et d'un support fluide, pour que votre équipe reste productive sans soucis informatiques. Découvrez comment notre engagement en matière de rapidité, de fiabilité et d'excellence du service fait de HP Workspace ProConnect le choix de confiance des entreprises qui exigent continuité et tranquillité d'esprit.",
  "services.hp_workspace_proconnect.service_description.bullet_points[0]" : "Appareils entièrement gérés – Configuration, surveillance et assistance professionnelles",
  "services.hp_workspace_proconnect.service_description.bullet_points[1]" : "Assurance incluse – Protection complète contre les dommages et les défauts",
  "services.hp_workspace_proconnect.service_description.bullet_points[2]" : "Surveillance proactive – Suivi continu pour prévenir les problèmes",
  "services.hp_workspace_proconnect.service_description.bullet_points[3]" : "Échange rapide – Remplacement le jour ouvrable suivant en cas de défaut",
  "services.hp_workspace_proconnect.service_description.bullet_points[4]" : "Portail en temps réel – Visibilité complète sur votre parc d'équipements",
  "services.hp_workspace_proconnect.service_description.bullet_points[5]" : "Solution évolutive – Adaptée aux PME, aux entreprises et aux revendeurs",
  "services.hp_workspace_proconnect.service_description.intro" : "HP Workspace ProConnect est une plateforme complète de type Device-as-a-Service qui automatise et simplifie tous les aspects de la gestion de l'espace de travail. Elle offre une solution simple et efficace aux entreprises de toutes tailles :",
  "services.hp_workspace_proconnect.service_description.paragraphs[0]" : "HP Workspace ProConnect assure la productivité, la protection et la sérénité de votre équipe. Le portail central offre une visibilité en temps réel sur l'ensemble de votre parc d'équipements, tandis que la surveillance et les analyses automatisées permettent d'anticiper les problèmes avant qu'ils n'impactent votre équipe.",
  "services.hp_workspace_proconnect.service_description.title" : "QU'EST-CE QUE HP WORKSPACE PRO CONNECT ?",
  "services.hp_workspace_proconnect.short_intro" : "HP Workspace ProConnect est une solution complète de type « Device-as-a-Service » qui simplifie la gestion de votre espace de travail. Avec des appareils entièrement gérés et assurés, une assistance proactive et un service de remplacement rapide, vous bénéficiez d'une informatique sereine et d'une tarification transparente.",
  "services.hp_workspace_proconnect.slightly_longer_intro" : "Avec HP Workspace ProConnect, vous bénéficiez d'une solution Device-as-a-Service entièrement gérée, incluant la livraison des appareils, le support proactif, l'assurance et le remplacement rapide. L'ensemble du cycle de vie est automatisé et surveillé, garantissant à votre équipe des appareils sécurisés et fonctionnels, avec des remplacements le jour ouvré suivant et des rapports transparents adaptés aux besoins de votre organisation.",
  "services.hp_workspace_proconnect.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER HP WORKSPACE PRO CONNECT ?",
  "services.hp_workspace_proconnect.why_use[0]" : "HP Workspace ProConnect offre une solution complète de type « Device-as-a-Service » qui simplifie la gestion informatique de votre lieu de travail. Vous bénéficiez d'appareils entièrement gérés et assurés, d'une tarification transparente et d'une assistance proactive, incluant le remplacement le jour ouvré suivant pour les défauts signalés avant 16 h. Le portail central vous offre un aperçu en temps réel de l'ensemble de votre parc d'équipements, tandis que la surveillance et les analyses automatisées permettent de détecter et de résoudre les problèmes de manière proactive.",
  "services.hp_workspace_proconnect.why_use[1]" : "Ce service est évolutif pour les PME, les grandes entreprises et les revendeurs, garantissant ainsi la productivité, la protection et la sérénité de votre organisation. Choisissez HP Workspace ProConnect pour une expérience informatique fluide, fiable et économique qui évolue avec vos besoins et permet à votre équipe de se concentrer sur l'essentiel.",
  "services.melissan_data_driven_service_insights.extended_intro" : "Bienvenue dans Data-Driven Service Insights : votre fenêtre sur une gestion optimale des actifs. Ce service transforme les données opérationnelles de Service Planet (réparations, échanges, reconditionnement) et vos propres informations commerciales en tableaux de bord et rapports clairs. Consultez en temps réel les temps d'attente moyens pour les réparations sur site, les appareils les plus fréquemment défaillants ou le niveau de satisfaction des clients envers chaque technicien. Grâce à l'intégration avec les systèmes des fournisseurs (comme HP Proactive Insights), vous pouvez également ajouter des données OEM, comme des alertes de maintenance prédictive ou des rapports sur les risques de sécurité. Filtrez chaque information par emplacement, service ou type d'appareil, pour une visibilité optimale et une intervention optimale. Service Planet vous accompagne dans la mise en place de ces analyses, tout en gardant le contrôle.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[0]" : "Tableaux de bord des performances en direct – Suivez la conformité SLA, les délais de réparation et les coûts par actif.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[1]" : "Analyse de la satisfaction client – Filtrez les scores NPS par employé, région ou type de service.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[2]" : "Alertes proactives – Recevez des notifications en cas de fréquences de réparation inhabituelles ou de risques de sécurité.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[3]" : "Rapports de conformité – Documentation RGPD automatisée pour les appareils effacés.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[4]" : "KPI personnalisés – Créez vos propres indicateurs (par exemple, « coût par heure de réparation » ou « économies de CO2 grâce à la remise à neuf »).",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[5]" : "Portails en marque blanche – Partagez des informations avec vos clients en utilisant votre propre image de marque.",
  "services.melissan_data_driven_service_insights.service_description.intro" : "Qu'obtenez-vous en utilisant Data Drive Service Insights de Service Planet ? Melissan contrôle toutes les données opérationnelles et, dans le lac de données Metabase, nous créons une vue d'ensemble personnalisée, basée sur les données des services fournis par Service Planet. Des données de réparation aux données sur site. Tout est réuni avec les éléments suivants :",
  "services.melissan_data_driven_service_insights.service_description.paragraphs[0]" : "Comment ça marche ? Service Planet connecte ses systèmes (Melissan, Cyric) en toute sécurité à son lac de données. L'outil BI (Metabase) affiche les données relatives aux réparations, à l'utilisation des pièces et aux interactions clients dans un tableau de bord central, où vous pouvez les combiner avec vos propres données métier. Ainsi, vous ne constatez pas seulement qu'un ordinateur portable a été réparé trois fois, mais aussi l'impact sur vos coûts de service et les commentaires des clients. Pour les questions complexes (telles que « Quel groupe d'appareils offre le meilleur retour sur investissement ? »), vous pouvez étendre ces questions à l'outil d'analyse Metabase ; aucune compétence informatique n'est requise.",
  "services.melissan_data_driven_service_insights.service_description.title" : "QU'EST-CE QUE MELISSAN DATA DRIVEN SERVICE INSIGHTS ?",
  "services.melissan_data_driven_service_insights.short_intro" : "Grâce à Data-Driven Service Insights, bénéficiez d'une visibilité en temps réel sur la gestion de vos équipements, vos processus de réparation et la satisfaction de vos clients : pas de suppositions, juste des faits. Ce service combine les données opérationnelles des services Service Planet avec vos propres systèmes pour une transparence et une maintenance proactive.",
  "services.melissan_data_driven_service_insights.slightly_longer_intro" : "Notre service d'analyse de service basée sur les données vous offre un tableau de bord centralisé pour surveiller l'ensemble de vos équipements et processus de service. Que vous souhaitiez suivre les délais de réparation, l'utilisation des pièces par numéro de série ou la satisfaction client par site, vous disposez d'un aperçu complet. Service Planet connecte ses systèmes (comme l'ERP Melissan) à votre infrastructure en toute sécurité, vous permettant ainsi d'accéder à des informations quantitatives et qualitatives via des tableaux de bord conviviaux et de prendre des décisions plus éclairées.",
  "services.melissan_data_driven_service_insights.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER MELISSAN DATA DRIVEN SERVICE INSIGHTS ?",
  "services.melissan_data_driven_service_insights.why_use[0]" : "Fini l'intuition, place aux données. Arrêtez de deviner l'origine de vos coûts de service ou des réclamations clients. Grâce à Data-Driven Service Insights, basez vos décisions sur des faits : réduisez vos coûts en optimisant les délais de réparation, renforcez la fidélité de vos clients en s'attaquant directement aux problèmes et respectez sans effort les exigences d'audit grâce aux rapports de conformité automatisés.",
  "services.melissan_data_driven_service_insights.why_use[1]" : "Ce service s'adresse à différents types de clients : détaillants (montrez à vos clients la transparence sur les processus de reconditionnement ou l'impact du recyclage grâce à des tableaux de bord en marque blanche), entreprises (suivez l'état de l'ensemble de votre parc d'appareils, de la garantie au certificat de recyclage), revendeurs (différenciez-vous grâce à des rapports de service basés sur les données pour vos clients).",
  "services.melissan_data_driven_service_insights.why_use[2]" : "Service Planet s'occupe de la technologie : vous gardez le contrôle. De l'implémentation aux mises à jour, nous garantissons des intégrations de données sécurisées et des ajustements rapides à mesure que vos besoins évoluent. Oubliez le chaos des feuilles de calcul et devenez une organisation axée sur les données.",
  "services.melissan_erp.extended_intro" : "Bienvenue dans Melissan ERP, le système central de gestion professionnelle des retours et des actifs pour les réseaux de distribution, d'entreprise et de revendeurs. Qu'il s'agisse de gérer les retours clients, les échanges B2B, la gestion des services informatiques (ITSM) ou les processus de reconditionnement, Melissan traduit chaque cas en un flux de travail basé sur des politiques. Le système analyse les codes EAN/SKU, les périodes de garantie, les conditions des fournisseurs et les services achetés en temps réel pour déterminer la solution optimale, de l'émission des crédits à la coordination de combinaisons de réparations complexes. Grâce à des outils intégrés comme Cyric, les rapports de test Cyric, les certificats d'effacement et la documentation de reconditionnement, chaque actif bénéficie d'un historique complet de son cycle de vie. Les détaillants voient non seulement les actions entreprises, mais aussi leur raison (déclenchées par des politiques spécifiques ou des demandes clients) et la prochaine étape. Les dossiers peuvent inclure plusieurs événements (par exemple, une réparation sur site suivie d'un échange en dépôt) et ne sont clôturés qu'une fois toutes les actions sous-jacentes terminées.",
  "services.melissan_erp.service_description.bullet_points[0]" : "Moteur de politique – Arbres de décision basés sur l'EAN/SKU, la garantie, les règles du fournisseur et les abonnements des clients.",
  "services.melissan_erp.service_description.bullet_points[1]" : "Chronologie du cycle de vie – Aperçu visuel de l’historique de chaque actif : de l’admission à la certification de recyclage.",
  "services.melissan_erp.service_description.bullet_points[2]" : "Gestion des cas multicanaux – Combinez des événements tels que les réparations sur site, les échanges en dépôt et les retours logistiques dans un seul cas.",
  "services.melissan_erp.service_description.bullet_points[3]" : "Outils de test intégrés – Connexion à Cyric pour des rapports d’effacement/test automatisés et une assurance qualité.",
  "services.melissan_erp.service_description.bullet_points[4]" : "Flux de travail personnalisables – Configurez les chemins de remboursement, de remplacement ou de remise à neuf par catégorie de produit",
  "services.melissan_erp.service_description.bullet_points[5]" : "Pistes d’audit de conformité – Rapports téléchargeables pour le RGPD, les obligations des fournisseurs et la communication avec les clients.",
  "services.melissan_erp.service_description.intro" : "Melissan ERP est une plateforme modulaire de gestion complète des actifs, conçue pour optimiser les retours et les opérations des revendeurs. Principales fonctionnalités :",
  "services.melissan_erp.service_description.paragraphs[0]" : "Melissan ERP transforme les scénarios de retour complexes en processus gérables. Par exemple, un ordinateur portable défectueux sous garantie déclenche automatiquement une vérification DOA via Cyric, suivie d'une demande RMA auprès du fournisseur. Si la garantie est expirée, le système bascule vers un processus de reconditionnement payant, incluant des devis clients et des rappels de paiement. Chaque dossier est mis à jour automatiquement par e-mail/SMS et se conclut par une enquête NPS.",
  "services.melissan_erp.service_description.title" : "QU'EST-CE QUE MELISSAN ERP ?",
  "services.melissan_erp.short_intro" : "Melissan ERP est une plateforme pilotée par politiques destinée aux détaillants, aux entreprises et aux revendeurs pour gérer les retours et le cycle de vie des actifs. Grâce à des moteurs de règles intelligents, le système détermine automatiquement les flux de travail pour les réclamations sous garantie, les réparations, la remise à neuf ou le recyclage, en fonction des données produit et du contexte client.",
  "services.melissan_erp.slightly_longer_intro" : "Melissan ERP permet aux détaillants, aux entreprises et aux revendeurs d'automatiser entièrement leurs processus de retour et la gestion des actifs grâce à des politiques dynamiques. En fonction du code EAN/SKU, de la marque, de la date d'achat, de la catégorie de produit, du fournisseur et de tout service supplémentaire (abonnements ou forfaits ponctuels), la plateforme génère des flux de travail personnalisés en temps réel. Exemples : crédits automatiques de retour, réparations sous/hors garantie, intervention sur site, intégration, départ ou options d'échange, le tout traçable via un calendrier par actif.",
  "services.melissan_erp.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER MELISSAN ERP ?",
  "services.melissan_erp.why_use[0]" : "Melissan ERP élimine les tâches manuelles sources d'erreurs et les incohérences dans la gestion des retours. En définissant les politiques de manière centralisée, vous évitez les litiges concernant les conditions de garantie ou les crédits incorrects : le système applique strictement les règles convenues. Cela réduit les coûts opérationnels et augmente la satisfaction client, car chaque dossier progresse de manière transparente et prévisible.",
  "services.melissan_erp.why_use[1]" : "Avec Melissan, vous gardez le contrôle sur l'ensemble du cycle de vie de vos actifs, même avec des combinaisons complexes de réparations, d'échanges, d'intégration, de départ et de logistique. L'intégration avec Cyric garantit une documentation fiable, tandis que le calendrier par actif prévient la fraude, les pistes d'audit et les abus. Pour les revendeurs, la plateforme offre une solution en marque blanche : les clients ne voient que votre marque, tandis que Melissan gère toutes les tâches techniques, de conformité et de communication en coulisses.",
  "services.melissan_in_store_module.extended_intro" : "Bienvenue dans le module en magasin de Melissan, la solution de première ligne pour la gestion des réparations, des retours et des interactions clients en magasin. Conçu pour les services techniques, ce module permet au personnel de gérer les appareils, de générer des tickets de préautorisation et de saisir des signatures numériques, le tout en quelques minutes. Si une réparation dépasse les capacités du magasin (par exemple, en cas de problème matériel complexe), le système achemine automatiquement l'article vers des partenaires externes pré-approuvés, les étiquettes d'expédition et les mises à jour de suivi étant synchronisées avec le portail central de Melissan. Au retour, le module vérifie l'état du produit par rapport aux enregistrements initiaux, signalant les anomalies telles que de nouvelles rayures, des accessoires manquants ou des réparations incomplètes. Les techniciens peuvent ensuite effectuer des remboursements partiels, commander des pièces de rechange ou faire remonter les dossiers, tout en conservant une piste d'audit conforme au RGPD. Grâce à des tableaux de bord en temps réel, les détaillants bénéficient d'une visibilité sur les délais de réparation, les coûts d'externalisation et les indicateurs de satisfaction client, garantissant ainsi une agilité accrue dans les flux de travail rapides du commerce de détail.",
  "services.melissan_in_store_module.service_description.bullet_points[0]" : "Génération de tickets sur place – Formulaires numériques instantanés avec signatures des clients et conditions de réparation.",
  "services.melissan_in_store_module.service_description.bullet_points[1]" : "Évaluation de la faisabilité des réparations – Recommandations politiques pour les réparations en magasin par rapport aux réparations externalisées.",
  "services.melissan_in_store_module.service_description.bullet_points[2]" : "Externalisation automatisée – Intégration avec des partenaires externes, y compris l’impression d’étiquettes et le suivi de l’état.",
  "services.melissan_in_store_module.service_description.bullet_points[3]" : "Vérifications des écarts de retour – Comparez l’état des produits avant et après réparation via des audits photo.",
  "services.melissan_in_store_module.service_description.bullet_points[4]" : "Flux de travail de remboursement partiel : déclenchez des tickets pour les articles endommagés/manquants et émettez des approbations.",
  "services.melissan_in_store_module.service_description.bullet_points[5]" : "Alertes client en temps réel – mises à jour par e-mail concernant les étapes de réparation, les retards ou l'état de préparation du ramassage.",
  "services.melissan_in_store_module.service_description.intro" : "Le module en magasin de Melissan est un outil dynamique de gestion complète des opérations de réparation en magasin. Ses principales fonctionnalités incluent :",
  "services.melissan_in_store_module.service_description.paragraphs[0]" : "Le module assure une liaison fluide entre les processus de réparation en magasin et externes. Par exemple, un smartphone dont la carte mère est défectueuse déclenche une RMA automatisée vers un laboratoire partenaire, tandis que le client reçoit un appareil de prêt via l'intégration des stocks de Melissan. Après réparation, le système valide l'article retourné par rapport au diagnostic initial et met à jour son historique de vie. Les détaillants peuvent personnaliser les hiérarchies d'approbation, les déclencheurs de garantie et les voies d'escalade pour les aligner sur leurs politiques de service.",
  "services.melissan_in_store_module.service_description.title" : "QU'EST-CE QUE LE MODULE MELISSAN EN MAGASIN ?",
  "services.melissan_in_store_module.short_intro" : "Le module en magasin de Melissan permet aux techniciens de gérer les réparations mineures et les problèmes logiciels directement en magasin grâce à des flux de travail automatisés. Le système génère des tickets clients pour approbation, gère les réparations externalisées et suit les retours de produits grâce à des contrôles d'anomalies.",
  "services.melissan_in_store_module.slightly_longer_intro" : "Le module en magasin de Melissan simplifie les petites réparations pour les techniciens du commerce de détail, en combinant diagnostics sur site et externalisation transparente. Lorsqu'un produit est soumis, le système crée un ticket numérique à signer par le client, évalue la faisabilité de la réparation et lance les réparations en magasin ou expédie les articles à des partenaires externes. Les produits retournés sont automatiquement vérifiés pour détecter tout dommage ou composant manquant, déclenchant des alertes de résolution. Intégré à l'ERP de Melissan, le module assure un suivi en temps réel, la conformité et une communication transparente avec les clients.",
  "services.melissan_in_store_module.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LE MODULE MELISSAN EN MAGASIN ?",
  "services.melissan_in_store_module.why_use[0]" : "Le module en magasin de Melissan réduit les temps d'attente des clients et les goulots d'étranglement opérationnels en décentralisant les décisions de réparation. Le personnel de vente résout plus de 50 % des problèmes sur site grâce à des flux de travail guidés, tandis que les réparations externalisées sont suivies en temps réel, éliminant ainsi les demandes de renseignements « Où est mon appareil ? ». Grâce à l'intégration avec Cyric, cela prend en charge les correctifs logiciels simples comme la réinstallation avec l'image d'origine, l'effacement, les tests, etc. Les vérifications automatisées des anomalies réduisent le temps de résolution des litiges de 70 %, grâce au stockage centralisé des preuves photographiques et des rapports d'état.",
  "services.melissan_in_store_module.why_use[1]" : "Pour les détaillants, ce module transforme les bureaux techniques en centres de profit. En monétisant les réparations mineures (par exemple, remplacement d'écran, correctifs logiciels), les correctifs logiciels et la vente incitative d'extensions de garantie lors de la prise en charge, les magasins augmentent leur chiffre d'affaires par visite. Parallèlement, les analyses du système identifient les problèmes de qualité récurrents, permettant des négociations proactives avec les fournisseurs ou les partenaires. Grâce à la marque blanche, les clients perçoivent l'ensemble du processus comme une extension transparente du service du détaillant, favorisant ainsi la fidélité sans complexité de l'interface client.",
  "services.melissan_itad.extended_intro" : "Bienvenue sur la page ITAD de Melissan, votre solution complète pour une gestion sécurisée et conforme des actifs informatiques. Que vous soyez un détaillant gérant des retours, une entreprise reconditionnant des équipements ou une organisation ayant des exigences strictes en matière de sécurité des données informatiques, Melissan simplifie l'ensemble de votre processus ITAD avec précision et transparence. Notre plateforme allie une automatisation performante à des contrôles de conformité rigoureux : chaque appareil est correctement suivi, effacé en toute sécurité et entièrement documenté. Le portail central de Melissan vous offre une visibilité en temps réel sur l'état des actifs, des pistes d'audit complètes et des rapports détaillés répondant aux exigences réglementaires les plus strictes. Découvrez comment notre engagement en matière de sécurité, d'efficacité et de responsabilité environnementale fait de Melissan le choix de confiance des organisations qui prennent l'ITAD au sérieux.",
  "services.melissan_itad.service_description.bullet_points[0]" : "Effacement sécurisé des données – Effacement certifié des données selon les normes RGPD.",
  "services.melissan_itad.service_description.bullet_points[1]" : "Test et remise à neuf des appareils – Évaluation approfondie et récupération des actifs informatiques.",
  "services.melissan_itad.service_description.bullet_points[2]" : "Certification et pistes d’audit – Documentation complète pour chaque actif traité.",
  "services.melissan_itad.service_description.bullet_points[3]" : "Intégration logistique – Suivi et collecte transparents via des partenaires.",
  "services.melissan_itad.service_description.bullet_points[4]" : "Flux de travail personnalisables – Processus et rapports spécifiques au client.",
  "services.melissan_itad.service_description.bullet_points[5]" : "Portail en temps réel – Mises à jour de statut en direct et rapports téléchargeables.",
  "services.melissan_itad.service_description.intro" : "Melissan ITAD est une plateforme complète de gestion de la cession des actifs informatiques, de leur réception à leur reporting. Le système automatise les processus critiques et offre une transparence totale à chaque étape du processus ITAD :",
  "services.melissan_itad.service_description.paragraphs[0]" : "Melissan permet aux organisations de gérer leurs actifs informatiques à grande échelle de manière sûre, efficace et transparente. L'automatisation et la conformité sont intégrées, simplifiant ainsi la gestion des actifs informatiques (ITAD) pour toutes les entreprises. La plateforme maximise la valeur récupérée tout en minimisant les risques et en garantissant une traçabilité complète.",
  "services.melissan_itad.service_description.title" : "QU'EST-CE QUE MELISSAN ITAD ?",
  "services.melissan_itad.short_intro" : "Melissan simplifie l'ensemble du processus de cession des actifs informatiques (ITAD) pour effacer les données en toute sécurité, tester les appareils et générer des rapports détaillés. Grâce à sa conformité RGPD intégrée et à son intégration transparente, Melissan garantit que chaque actif est traité de manière sécurisée, transparente et efficace.",
  "services.melissan_itad.slightly_longer_intro" : "Avec Melissan, vous pouvez gérer l'intégralité du processus de cession des actifs informatiques : effacement sécurisé des données, test des appareils et génération de certificats détaillés, le tout de manière entièrement automatisée et personnalisée selon les besoins de chaque client. La plateforme allie une automatisation performante à des contrôles de conformité stricts, garantissant un suivi, un effacement sécurisé et une documentation complète de chaque appareil.",
  "services.melissan_itad.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER MELISSAN ITAD ?",
  "services.melissan_itad.why_use[0]" : "Melissan ITAD vous offre un contrôle total sur le traitement sécurisé, conforme et efficace de tous vos actifs informatiques. La plateforme automatise chaque étape, de l'effacement certifié des données et des tests approfondis des appareils jusqu'aux rapports détaillés et à l'intégration logistique, pour vous permettre de gérer des volumes importants en toute confiance et transparence.",
  "services.melissan_itad.why_use[1]" : "Avec Melissan, vous garantissez votre conformité au RGPD, minimisez vos risques de violation de données et proposez à vos clients des certificats téléchargeables et des pistes d'audit complètes. L'intégration transparente avec vos partenaires logistiques et les workflows personnalisables vous permettent d'adapter le processus aux besoins de chaque client, tout en gagnant du temps et en réduisant vos coûts opérationnels. Melissan est la solution fiable et évolutive pour les entreprises qui souhaitent restaurer la valeur de leurs actifs informatiques et en toute confiance.",
  "services.melissan_itsm.extended_intro" : "Bienvenue sur la page ITSM de Melissan, votre plateforme pour une gestion de services informatiques fluide et complète, conçue pour tous les types d'organisations. Que vous soyez un réseau de distribution, une grande entreprise, un établissement d'enseignement ou un organisme public, Melissan regroupe tous vos processus de service sur une plateforme performante et optimisée par les workflows. Notre équipe allie une expertise technique approfondie à une forte culture du service : nous sommes là pour vous aider, vous conseiller et assurer le bon fonctionnement de votre informatique, quels que soient vos besoins. Avec Melissan, vous bénéficierez d'une automatisation avancée, d'informations en temps réel et d'une conformité RGPD rigoureuse, le tout avec des intégrations flexibles adaptées à votre activité. Découvrez comment notre engagement envers la qualité, l'innovation et la satisfaction client fait de Melissan le choix de confiance pour la gestion professionnelle des services informatiques.",
  "services.melissan_itsm.service_description.bullet_points[0]" : "Plateforme centrale – Tous les processus de services informatiques combinés dans un seul système.",
  "services.melissan_itsm.service_description.bullet_points[1]" : "Gestion des incidents et des changements – Gestion automatisée des problèmes et des changements informatiques.",
  "services.melissan_itsm.service_description.bullet_points[2]" : "Suivi des actifs – Surveillance et gestion en temps réel de toutes les ressources informatiques.",
  "services.melissan_itsm.service_description.bullet_points[3]" : "Automatisation des flux de travail – Processus rationalisés qui minimisent les tâches manuelles.",
  "services.melissan_itsm.service_description.bullet_points[4]" : "Conformité au RGPD – Entièrement conforme aux réglementations en matière de confidentialité et de protection des données.",
  "services.melissan_itsm.service_description.bullet_points[5]" : "Convivial – Conçu pour le personnel informatique et non informatique.",
  "services.melissan_itsm.service_description.intro" : "Melissan ITSM est une plateforme centralisée pour tous les processus de services informatiques, conçue pour aider les organisations à gérer efficacement leur environnement informatique. Le système automatise les tâches courantes et fournit des informations en temps réel sur tous les aspects de la gestion des services informatiques :",
  "services.melissan_itsm.service_description.paragraphs[0]" : "Melissan apporte efficacité et contrôle à la gestion de vos services informatiques, rendant l'assistance professionnelle accessible à toutes les organisations. La plateforme s'intègre parfaitement aux outils logistiques, financiers et matériels, et s'adapte à votre écosystème existant tout en évoluant avec votre organisation.",
  "services.melissan_itsm.service_description.title" : "QU'EST-CE QUE MELISSAN ITSM ?",
  "services.melissan_itsm.short_intro" : "Melissan est une plateforme ERP nouvelle génération spécialement conçue pour la gestion des services informatiques. Elle intègre de manière transparente tous les processus de service, de la gestion des incidents et des changements au suivi des actifs et à l'automatisation des flux de travail, dans un système centralisé.",
  "services.melissan_itsm.slightly_longer_intro" : "Avec Melissan, vous contrôlez chaque aspect de votre processus informatique depuis une plateforme centralisée et optimisée par workflows. De la gestion des incidents et des changements au suivi et au reporting des actifs, Melissan automatise et rationalise vos opérations quotidiennes, permettant aux équipes informatiques et non techniques de fournir un service rapide, cohérent et conforme.",
  "services.melissan_itsm.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER MELISSAN ITSM ?",
  "services.melissan_itsm.why_use[0]" : "Melissan ITSM offre une plateforme complète, axée sur les workflows, qui centralise tous vos processus informatiques, tels que la gestion des incidents, des changements et des actifs. Le système automatise les tâches courantes, simplifie la communication et fournit des informations en temps réel, permettant à votre équipe de travailler plus rapidement, de réduire les erreurs et de se concentrer sur l'essentiel.",
  "services.melissan_itsm.why_use[1]" : "Grâce à une intégration transparente avec les outils logistiques, financiers et matériels, Melissan s'adapte à votre écosystème existant et évolue avec votre organisation. Le portail convivial permet aux équipes informatiques et non informatiques de fournir un service cohérent et de haute qualité, tandis que des rapports avancés vous garantissent un contrôle total et une conformité totale au RGPD. Melissan est le choix idéal pour les organisations qui cherchent à accroître l'efficacité, la transparence et la satisfaction client dans tous les aspects de la gestion de leurs services informatiques.",
  "services.melissan_product_verification.extended_intro" : "Les vendeurs sur les marketplaces sont confrontés à des risques tels que des produits mal présentés et des publicités frauduleuses. Melissan Product Validation propose un processus de vérification structuré qui les aide à minimiser ces risques et à préserver la confiance des clients. Notre processus consiste à commander des produits tests auprès de fournisseurs sélectionnés, puis à les envoyer à des centres de test indépendants. Leur authenticité, leur fonctionnalité et leur conformité sont évaluées, et des rapports détaillés sont générés. Grâce à Melissan, les vendeurs peuvent facilement gérer leurs commandes tests, consulter les résultats d'analyse et prendre des décisions concernant l'acceptation des produits, les retours ou la désignation de produits frauduleux.",
  "services.melissan_product_verification.service_description.bullet_points[0]" : "Centres d'essai indépendants – Évaluation de la qualité des produits par des laboratoires spécialisés",
  "services.melissan_product_verification.service_description.bullet_points[1]" : "Contrôle d'authenticité – Détection de contrefaçons et de réclamations frauduleuses",
  "services.melissan_product_verification.service_description.bullet_points[2]" : "Évaluation fonctionnelle – Vérification des performances et de la conformité",
  "services.melissan_product_verification.service_description.bullet_points[3]" : "Surveillance de la conformité – S'assurer que les exigences légales et les normes des produits sont respectées",
  "services.melissan_product_verification.service_description.bullet_points[4]" : "Rapports détaillés – Aperçu clair des résultats et des écarts",
  "services.melissan_product_verification.service_description.bullet_points[5]" : "Aide à la décision – Faites des choix éclairés grâce à Melissan",
  "services.melissan_product_verification.service_description.intro" : "La validation des produits Melissan permet aux vendeurs de la place de marché de vérifier la qualité et l'authenticité des produits avant la vente, entièrement gérée par Melissan :",
  "services.melissan_product_verification.service_description.paragraphs[0]" : "En s'inscrivant et en structurant le processus dans Melissan, les vendeurs ont un contrôle total sur les commandes tests, les analyses et la communication. Cela réduit les risques et augmente la fiabilité de vos offres sur la marketplace.",
  "services.melissan_product_verification.service_description.title" : "QU'EST-CE QUE LA VÉRIFICATION DES PRODUITS MELISSAN ?",
  "services.melissan_product_verification.short_intro" : "Avec Melissan Product Validation, vous vérifiez la qualité, l'authenticité et la conformité de vos produits avant leur mise en vente sur votre marketplace. Grâce à notre application ERP, Melissan, ce processus est clair et simplifié.",
  "services.melissan_product_verification.slightly_longer_intro" : "Dans un marché concurrentiel où les annonces trompeuses et les produits contrefaits menacent la confiance des clients, Melissan Product Validation propose un processus de vérification robuste. Ce service aide les vendeurs des marketplaces à évaluer leurs produits grâce à des tests indépendants, garantissant ainsi que seuls les articles fiables et conformes sont référencés. Grâce à notre solution ERP Melissan, les commandes tests sont enregistrées, les résultats analysés et la communication simplifiée.",
  "services.melissan_product_verification.why_use.title" : "POURQUOI DEVRAIS-JE UTILISER LA VÉRIFICATION DES PRODUITS MELISSAN ?",
  "services.melissan_product_verification.why_use[0]" : "Avec Melissan Product Validation, vous garantissez la qualité et la fiabilité de votre marketplace. Notre service aide les vendeurs à identifier les produits frauduleux avant leur mise en ligne, tandis que notre application ERP, Melissan, simplifie la gestion des commandes et des résultats des tests. Grâce à un processus de vérification structuré et à des rapports clairs, vous pouvez garantir l'intégrité de vos offres de produits en toute confiance.",
  "services.melissan_product_verification.why_use[1]" : "Grâce à des évaluations indépendantes et à une prise de décision intégrée, vous minimisez les risques et évitez toute atteinte à votre réputation. Externalisez votre processus de vérification en toute confiance : Melissan Product Validation offre une vérification avancée, tandis que Melissan assure une gestion transparente et une communication efficace.",
  "services.onsite_external_repair.extended_intro" : "Grâce à la plateforme ERP Melissan, plusieurs partenaires de réparation sont associés à des appareils individuels et des interventions spécifiques sont définies, telles que des échanges (SWAP), des expéditions de pièces (CRU Part) ou des réparations complètes. Cette approche intégrée permet aux clients d'être totalement déchargés tout au long du processus.",
  "services.onsite_external_repair.service_description.bullet_points[0]" : "Un seul point de contact : communication et gestion centralisées via Service Planet pour tous les besoins de réparation sur site",
  "services.onsite_external_repair.service_description.bullet_points[1]" : "Gestion des partenaires externes : coordination transparente avec des partenaires de réparation qualifiés sur site",
  "services.onsite_external_repair.service_description.bullet_points[2]" : "Couverture étendue des appareils : prise en charge d'une large gamme d'équipements informatiques et audiovisuels nécessitant une intervention sur site",
  "services.onsite_external_repair.service_description.bullet_points[3]" : "Intégration ERP Melissan : gestion avancée des politiques partenaires et des actions de service au niveau du produit",
  "services.onsite_external_repair.service_description.bullet_points[4]" : "Surveillance complète du processus : supervision de bout en bout, de la planification à l'achèvement de la réparation",
  "services.onsite_external_repair.service_description.bullet_points[5]" : "Surveillance des performances : suivi des indicateurs clés tels que le NPS et le First Time Fix pour garantir la qualité du service",
  "services.onsite_external_repair.service_description.bullet_points[6]" : "Optimisation du système – Réglage des performances et amélioration de la sécurité",
  "services.onsite_external_repair.service_description.intro" : "Nos principaux éléments de service comprennent :",
  "services.onsite_external_repair.service_description.paragraphs[0]" : "En centralisant les réparations sur site, Service Planet simplifie la gestion, offre une supervision complète et génère des résultats de qualité, quel que soit le partenaire qui effectue le travail.",
  "services.onsite_external_repair.service_description.paragraphs[1]" : "L’exploitation du routage intelligent de Melissan au niveau du produit garantit l’action de service la plus efficace et la plus appropriée pour chaque appareil.",
  "services.onsite_external_repair.service_description.title" : "QU'EST-CE QUE LA RÉPARATION EXTERNE SUR SITE ?",
  "services.onsite_external_repair.short_intro" : "Le service de réparation externe sur site de Service Planet offre une solution centralisée pour la gestion des réparations sur site sur une large gamme d'appareils informatiques, y compris les équipements informatiques.",
  "services.onsite_external_repair.slightly_longer_intro" : "Agissant comme votre point de contact unique, Service Planet prend en charge la gestion complète de votre portefeuille de services sur site, même lorsque les réparations sont effectuées par des partenaires externes.",
  "services.onsite_external_repair.why_use.title" : "POURQUOI DEVRAIS-JE FAIRE APPEL À UNE RÉPARATION EXTERNE SUR SITE ?",
  "services.onsite_external_repair.why_use[0]" : "La gestion des réparations sur site auprès de plusieurs fournisseurs et appareils peut être complexe, longue et sujette à des inefficacités.",
  "services.onsite_external_repair.why_use[1]" : "Choisir Service Planet, c'est bénéficier d'un interlocuteur unique pour l'ensemble de votre portefeuille de services sur site, quel que soit le type d'appareil ou le partenaire de réparation.",
  "smart_home_installation.brief_intro" : "Les détaillants vendant du matériel pour la maison connectée aux particuliers et aux petites entreprises sont souvent confrontés à des taux de retour élevés et à la frustration des clients en raison de la complexité de l'installation et de l'intégration. Une installation professionnelle est essentielle pour garantir la parfaite compatibilité des appareils tels que les sonnettes, thermostats, capteurs, caméras et éclairages connectés.",
  "smart_home_installation.extended_use_case.customer" : "Détaillants (B2C/B2B2C)",
  "smart_home_installation.extended_use_case.problem" : "Le marché en pleine croissance de la maison connectée offre aux distributeurs d'importantes opportunités commerciales, mais présente également des défis. De nombreux consommateurs peinent à installer et à configurer des appareils utilisant des normes différentes, telles que Matter, Z-Wave ou Zigbee. Les produits sont souvent retournés car ils sont trop complexes à configurer, ne fonctionnent pas comme annoncé ou ne peuvent pas être intégrés à d'autres appareils de la maison. Cela entraîne des pertes de ventes, des frais de retour élevés et des clients insatisfaits. Les distributeurs ont besoin d'une solution qui non seulement réduit les retours, mais garantit également aux clients de bénéficier pleinement de l'écosystème de la maison connectée, qu'il soit basé sur les plateformes Apple, Google ou Amazon.",
  "smart_home_installation.extended_use_case.solution" : "Service Planet propose un service spécialisé d'installation de domotique grâce à des ingénieurs expérimentés qui prennent en charge l'installation et la configuration complètes de tous les appareils connectés chez le client. Cela comprend la configuration réseau, l'appairage des appareils, l'intégration de différentes marques, les paramètres de sécurité et un tutoriel utilisateur de base. L'ingénieur s'assure que tous les appareils fonctionnent ensemble, comme la connexion d'une sonnette à un écran connecté ou l'activation d'un éclairage à commande vocale, afin que le client bénéficie d'une domotique entièrement fonctionnelle, sans soucis techniques. Pour le détaillant, cela se traduit par une satisfaction client accrue, une réduction des retours et une augmentation des ventes, car les clients prennent confiance pour étendre leur installation de domotique au fil du temps.",
  "smart_home_installation.one_liner" : "Tout est parfaitement connecté, instantanément intelligent.",
  "test_orders.brief_intro" : "Un important vendeur de marché en ligne opère dans un environnement hautement concurrentiel où des annonces frauduleuses et des produits contrefaits se produisent, menaçant la confiance des clients et la valeur de leur marque.",
  "test_orders.extended_use_case.customer" : "Vendeur sur une place de marché en ligne (B2B)",
  "test_orders.extended_use_case.problem" : "Les grands revendeurs en ligne ont investi massivement dans le développement de leur marque et la génération d'un trafic web important. Pour en tirer parti, nombre d'entre eux ont lancé leurs propres places de marché, permettant ainsi à des vendeurs tiers de proposer des produits sur leur plateforme et de bénéficier de leur réputation et de leur influence. Cependant, cela ouvre la porte à des pratiques illégales ou contraires à l'éthique, comme la vente de produits contrefaits, la présentation trompeuse de produits ou le non-respect des engagements de livraison. Ces problèmes peuvent entraîner des plaintes de clients, des risques juridiques et une atteinte à la réputation du propriétaire de la place de marché.",
  "test_orders.extended_use_case.solution" : "Service Planet propose un service de validation de produits performant grâce à un flux de travail structuré sur la plateforme Melissan. Les produits de fournisseurs tiers sont commandés indépendamment et envoyés à un centre de test professionnel, où leur authenticité, leur fonctionnalité, leur sécurité et leur conformité aux exigences légales et du fabricant sont évaluées. Ce processus vérifie également la conformité du produit à sa description et à ses images en ligne, ainsi que l'emballage et la livraison comme promis. Des rapports détaillés mettent en évidence toute anomalie ou tout risque, permettant au vendeur de la marketplace de prendre des décisions éclairées : accepter, refuser ou signaler des produits si nécessaire. Cette approche minimise les risques commerciaux, protège la marque et garantit que seuls des produits conformes, sûrs et décrits avec précision parviennent aux clients.",
  "test_orders.one_liner" : "Vérifier l'authenticité, prévenir les risques.",
  "usecase_problem" : "PROBLÈME",
  "usecase_services" : "Services",
  "usecase_solution" : "SOLUTION",
  "usecasecard_customer" : "Client",
  "usecasecard_problem" : "Problème",
  "usecasecard_typesetup" : "Type de configuration:",
  "usecasesOverview_endoflifeSection_blue" : "FIN DE",
  "usecasesOverview_endoflifeSection_normal" : "VIE",
  "usecasesOverview_hero_1" : "CE QUE NOUS RÉPARONS",
  "usecasesOverview_hero_blue" : "UTILISER",
  "usecasesOverview_hero_normal" : "CAS",
  "usecasesOverview_presalessection_blue" : "PRÉ-",
  "usecasesOverview_presalessection_normal" : "VENTES",
  "usecasesOverview_salessection_usecase" : "VENTES",
  "useecasesection_detailservice_tittle_blue" : "CAS",
  "useecasesection_detailservice_tittle_normal" : "UTILISER",
  "usesection_usecase" : "UTILISER",
  "working_without_downtime.brief_intro" : "En tant que cabinet de conseil haut de gamme dont les consultants travaillent rarement au bureau, souvent sur site client ou à domicile, une informatique fluide et sans tracas est essentielle. Les temps d'arrêt sont coûteux, et chaque minute sans appareil fonctionnel impacte directement la productivité et la satisfaction client.",
  "working_without_downtime.extended_use_case.customer" : "Cabinet de conseil (B2B)",
  "working_without_downtime.extended_use_case.problem" : "Pour les consultants constamment en déplacement et dépendants de leurs appareils pour travailler avec leurs clients, toute interruption informatique peut représenter un sérieux problème. Les solutions traditionnelles de gestion des appareils sont souvent défaillantes : intégration et départs lents, réparations retardées et assistance limitée pour les utilisateurs distants. De nombreux fournisseurs promettent l'excellence opérationnelle, mais en pratique, les consultants subissent des interruptions fréquentes, des remplacements lents et un manque d'assistance proactive. Cela engendre frustration, perte d'heures facturables et impact négatif sur la satisfaction des utilisateurs et la performance de l'entreprise.",
  "working_without_downtime.extended_use_case.solution" : "Avec HP Workspace ProConnect, les consultants bénéficient désormais d'une expérience de gestion des appareils véritablement moderne, de bout en bout. Chaque appareil est intégré et retiré par des professionnels, et en cas de panne, un remplacement est organisé rapidement et facilement, quel que soit le lieu de travail du consultant. Ce service inclut une télémétrie avancée et des analyses basées sur l'IA, permettant de surveiller en continu l'état des appareils et d'anticiper les problèmes avant qu'ils n'entraînent des interruptions de service. Cette approche proactive prévient les pertes de productivité et permet aux consultants de se concentrer sur leur travail, et non sur leur informatique. Plus de 2 100 consultants sont désormais gérés via ce programme, en collaboration avec un revendeur de confiance, ce qui se traduit par une augmentation spectaculaire de la satisfaction des utilisateurs et une réduction significative des interruptions de service liées aux appareils.",
  "working_without_downtime.one_liner" : "Votre bureau technique en magasin : réparations, assistance et solutions en un seul endroit."
}