{
  "aboutus_1" : "WIE WE ZIJN",
  "aboutus_2" : "OVER",
  "aboutus_3" : "Service Planeet",
  "aboutus_4" : "Service Planet is een toonaangevende Europese partner in lifecycle management voor consumentenelektronica en viert al 20 jaar continue innovatie. Service Planet, opgericht in 2005 door een gepassioneerd team dat computerreparaties wilde verbeteren, heeft altijd geloofd in de kracht van open source en eigen ontwikkeling. Ons eigen ERP-systeem, intern ontwikkeld en verfijnd, stelt ons in staat om al onze diensten – van installatie en reparatie tot revisie en recycling – naadloos te bundelen in één efficiënte oplossing. Als \"white label\" dienstverlener stellen we onze klanten in staat hun eigen merkidentiteit te behouden, terwijl we achter de schermen betrouwbare, hoogwaardige ondersteuning bieden.",
  "aboutus_5" : "We zetten ons in om het digitale leven voor iedereen gemakkelijker en duurzamer te maken. Door de levensduur van apparaten te verlengen, ons te richten op bewuste refurbishment en recycling, en elke stap te optimaliseren voor efficiëntie, leveren we tastbare voordelen: hogere klanttevredenheid, lagere kosten en een kleinere ecologische voetafdruk. Onze kernwaarden – innovatie, kwaliteit, integriteit, focus en loyaliteit – drijven ons elke dag, ondersteund door een hands-on mentaliteit en een sterke focus op veiligheid en beveiliging. Service Planet is niet zomaar een dienstverlener, maar een betrouwbare partner voor de toekomst.",
  "aboutus_6" : "Wij helpen onze klanten met het onderhouden, afstemmen en verbeteren van informatie- en communicatieoplossingen in een verbonden wereld, waarbij gemak en betrouwbaarheid voor onze opdrachtgevers en hun klanten centraal staan.",
  "aboutus_7" : "BEDRIJF IS ACTIEF IN DE HELE EUROPESE UNIE",
  "allservices_title_1" : "WAT WIJ BIEDEN",
  "allservices_title_2_blue" : "DIENSTEN",
  "allservices_title_2_normal" : "WIJ BIEDEN",
  "break_fix_service.brief_intro" : "Een grote online retailer werkt samen met Service Planet voor efficiënte reparaties van notebooks vanuit depot. Apparaten worden opgehaald via de eigen winkel of het centrale depotsysteem van de retailer, in bulk geregistreerd via een API en rechtstreeks verzonden naar Service Planet, waar reparaties worden beheerd met geautomatiseerde workflows en transparante processen.",
  "break_fix_service.extended_use_case.customer" : "Grote online retailer (B2B)",
  "break_fix_service.extended_use_case.problem" : "Als retailer bent u verantwoordelijk voor het nakomen van garantieverplichtingen voor een breed scala aan computers, een proces dat zowel kostbaar als complex kan zijn. Klanten verwachten snelle en betrouwbare reparaties, maar het intern beheren van logistiek, reparatiekwaliteit en financiële afwikkeling is een uitdaging, vooral op grote schaal. Afhankelijk zijn van verre of onbekende reparatiepartners verhoogt het risico op vertragingen, inconsistente kwaliteit en administratieve verwarring. Wat u nodig heeft, is een betrouwbare, door de leverancier geautoriseerde serviceprovider die consistente, transparante en datagestuurde reparaties kan garanderen en tegelijkertijd naadloze integratie met uw eigen systemen ondersteunt.",
  "break_fix_service.extended_use_case.solution" : "Met Service Planet gebruikt de retailer zijn eigen systeem in de winkel of in het centrale depot om apparaten op te halen die gerepareerd moeten worden. Alle reparaties worden in bulk geregistreerd via een directe API-verbinding, wat een efficiënte inname en geconsolideerde verzending naar het reparatiecentrum van Service Planet mogelijk maakt. Bij aankomst wordt elke notebook professioneel gediagnosticeerd met behulp van de geavanceerde testtools van Cyric, wat zorgt voor een nauwkeurige identificatie van problemen, zoals SSD-storingen die blue screen-fouten kunnen veroorzaken. Gecertificeerde technici voeren reparaties uit volgens de normen van de fabrikant, waarna elk apparaat een grondige kwaliteitsborging en eindtest ondergaat. Gedurende het hele proces biedt het gespecialiseerde Melissan Service ERP van Service Planet volledige traceerbaarheid en realtime updates, waardoor de retailer volledige zichtbaarheid en controle heeft. De financiële administratie wordt gestroomlijnd door middel van facturering op rekening, waardoor de overheadkosten worden geminimaliseerd en de afstemming wordt vereenvoudigd. Als betrouwbare, toegankelijke partner met een bewezen staat van dienst stelt Service Planet de retailer in staat om garantieverplichtingen efficiënt en kosteneffectief na te komen, met behoud van het hoge serviceniveau en de transparantie die klanten verwachten.",
  "break_fix_service.one_liner" : "Snelle reparatie, minimale downtime.",
  "button_learnmore" : "MEER INFORMATIE",
  "button_learnmore_arrow" : "MEER INFORMATIE →",
  "computer_repair_at_home.brief_intro" : "Als OEM is het verzenden van reparaties naar Oost-Europa steeds duurder en riskanter geworden, met transportkosten, verloren zendingen en lange doorlooptijden die de klanttevredenheid negatief beïnvloeden. Onze reparatieservice op locatie biedt een lokaal alternatief voor kleine hardwareproblemen, zoals kapotte USB-poorten of losse sleutels, waardoor klanten hun apparaten op locatie kunnen laten repareren zonder downtime of de risico's die gepaard gaan met verzending.",
  "computer_repair_at_home.extended_use_case.customer" : "Hardwarefabrikant (B2B)",
  "computer_repair_at_home.extended_use_case.problem" : "Voor hardwarefabrikanten zijn traditionele reparatieprocessen, waarbij apparaten naar centrale reparatiecentra in Oost-Europa worden verzonden, problematisch geworden. Stijgende transportkosten, vertragingen bij de douane en incidenteel verloren zendingen zorgen voor aanzienlijke overheadkosten. Bij kleine reparaties, zoals problemen met USB-poorten of loszittende toetsen, is het proces bijzonder inefficiënt: de verzend- en verwerkingskosten overtreffen vaak de werkelijke reparatiewaarde. Bovendien ervaren klanten langere downtime van hun apparaten en lopen ze het risico op dataverlies of verdere schade tijdens het transport. Deze achterhaalde aanpak heeft een negatieve invloed op de klanttevredenheid, merkloyaliteit en verhoogt uiteindelijk de totale eigendomskosten (TCO) voor de OEM.",
  "computer_repair_at_home.extended_use_case.solution" : "De on-site reparatieservice van Service Planet biedt OEM's een kosteneffectief, klantgericht alternatief. Bij kleine hardwareproblemen bezoeken gecertificeerde technici klanten op een afgesproken tijdstip op hun voorkeurslocatie – thuis of op kantoor. Reparaties worden uitgevoerd terwijl de klant zijn apparaten in bezit houdt, waardoor verzendrisico's worden geëlimineerd en downtime wordt geminimaliseerd. De OEM behoudt de merkconsistentie dankzij de whitelabelaanpak van Service Planet, terwijl de logistieke kosten aanzienlijk worden verlaagd en de klanttevredenheid wordt verbeterd. Realtime reparatierapportage via Melissan geeft de OEM volledig inzicht in de reparatiekwaliteit en feedback van klanten, waardoor service level agreements consistent worden nagekomen.",
  "computer_repair_at_home.one_liner" : "Deskundige reparaties, direct bij u aan de deur.",
  "computer_support.brief_intro" : "Detailhandelaren bieden steeds vaker technische helpdeskdiensten aan om klanten en bedrijven te ondersteunen en zo een soepele werking van hun computeromgeving te garanderen. Bovendien worden onnodige retourzendingen als gevolg van gebruikersfouten of kleine problemen verminderd.",
  "computer_support.extended_use_case.customer" : "Retailers/wederverkopers die IT-ondersteuning bieden aan eindgebruikers (B2C/B2B)",
  "computer_support.extended_use_case.problem" : "Veel klanten retourneren computers en apparaten vanwege problemen die eenvoudig met eenvoudige technische ondersteuning opgelost hadden kunnen worden, zoals softwareproblemen, configuratiefouten of simpele gebruikersfouten. Deze 'no fault found'-retourzendingen leiden tot onnodige kosten, gemiste verkoopkansen en frustratie bij de klant. Tegelijkertijd missen zowel particulieren als zakelijke klanten vaak de interne expertise om complexere technische problemen aan te pakken, wat leidt tot productiviteitsverlies en ontevredenheid.",
  "computer_support.extended_use_case.solution" : "Door een uitgebreide computerondersteuningsservice aan te bieden, kunnen retailers klanten via meerdere kanalen helpen, waaronder telefoon, toegang op afstand en bezoeken ter plaatse. Deskundig supportpersoneel diagnosticeert en lost snel problemen op, variërend van eenvoudige softwareproblemen tot geavanceerde hardwarereparaties. Dit minimaliseert niet alleen de downtime voor de gebruiker, maar helpt ook onnodige productretourzendingen te voorkomen door problemen op te lossen voordat een apparaat wordt teruggestuurd. Hierdoor verhogen retailers de klanttevredenheid, verlagen ze de operationele kosten en creëren ze een waardevolle nieuwe inkomstenbron via betaalde ondersteuningsdiensten.",
  "computer_support.one_liner" : "Altijd hulp, snel opgelost.",
  "contact_1" : "CONTACT",
  "contact_2" : "ONS",
  "contact_bank" : "Bank:",
  "contact_center_support.extended_intro" : "Het Contact Center is de kern van het service-ecosysteem van Service Planet, waar klantenservice en technische expertise samenkomen. Onze getrainde professionals behandelen zowel reactieve als proactieve supportcases en bieden efficiënte ondersteuning, terwijl ze anticiperen op toekomstige behoeften. Van het oplossen van problemen op afstand tot het beheren van lopende servicecases, elke interactie is ontworpen voor snelheid, duidelijkheid en betrouwbaarheid. Door gebruik te maken van moderne tools en geoptimaliseerde workflows zorgt het Contact Center ervoor dat uw bedrijfsvoering naadloos doorloopt, met deskundige begeleiding bij elke stap.",
  "contact_center_support.service_description.bullet_points[0]" : "Ondersteuning via meerdere kanalen – Technische assistentie via telefoon, externe tools, e-mail en chat",
  "contact_center_support.service_description.bullet_points[1]" : "Hardwarebeheer – Volledige ondersteuning voor IT-hardware, inclusief swap-services",
  "contact_center_support.service_description.bullet_points[2]" : "Reparatiecoördinatie – Reparatieservice op maat, zowel op locatie als in ons depot",
  "contact_center_support.service_description.bullet_points[3]" : "Proactief casemanagement – Actief volgen en beheren van servicetickets en projecten",
  "contact_center_support.service_description.bullet_points[4]" : "Ondersteuning voor de moderne werkplek – Expertise in de hedendaagse digitale tools en collaboratieve omgevingen",
  "contact_center_support.service_description.bullet_points[5]" : "Operationele bedrijfsondersteuning – Strategische ondersteuning voor het optimaliseren van bedrijfsprocessen",
  "contact_center_support.service_description.intro" : "Het Contact Center is een volledig geïntegreerde ondersteuningshub die end-to-end IT-servicemanagement levert. Onze belangrijkste mogelijkheden zijn:",
  "contact_center_support.service_description.paragraphs[0]" : "Dankzij gestroomlijnde workflows en een ervaren team levert het Contact Center consistente servicekwaliteit op schaal. Het is met name geschikt voor bedrijven die actief zijn in dynamische omgevingen die zowel snelheid als nauwkeurigheid in IT-ondersteuning vereisen.",
  "contact_center_support.service_description.paragraphs[1]" : "Onze medewerkers zijn niet alleen getraind om problemen op te lossen, maar ook om strategisch te denken. Ze bieden bruikbare inzichten die uw IT-planning op de lange termijn ondersteunen. Of u nu een groot aantal apparaten beheert, meerdere leveranciers coördineert of uw digitale werkplek optimaliseert, het Contact Center is uw one-stop-shop voor naadloze ondersteuning.",
  "contact_center_support.service_description.title" : "WAT IS CONTACTCENTER-SUPPORT?",
  "contact_center_support.short_intro" : "Het Contact Center biedt uitgebreide technische ondersteuning voor al uw werkplek- en bedrijfsbehoeften. Onze diensten omvatten modern werkplekbeheer, ondersteuning op afstand en via tickets, en operationele ondersteuning.",
  "contact_center_support.slightly_longer_intro" : "Het Contact Center van Service Planet vormt de operationele kern van onze ondersteunende diensten en ondersteunt zowel gebruikers als interne afdelingen. Onze medewerkers bieden ondersteuning via meerdere kanalen – ze behandelen technische problemen via telefoon, toegang op afstand, e-mail en chat – en beheren actief serviceaanvragen in alle domeinen, waaronder services op locatie, reparaties, renovaties, retourzendingen van leveranciers, omruilingen en meer.",
  "contact_center_support.why_use.title" : "WAAROM MOET IK CONTACTCENTER SUPPORT GEBRUIKEN?",
  "contact_center_support.why_use[0]" : "Het Contact Center van Service Planet biedt een complete technische ondersteuningsoplossing, afgestemd op moderne werkplekken en veranderende bedrijfsbehoeften. Met zijn uitgebreide mogelijkheden – van probleemoplossing op afstand tot proactief casemanagement – levert het consistente, hoogwaardige ondersteuning die de operationele continuïteit verbetert. De expertise van het centrum op het gebied van werkplektechnologieën en IT-infrastructuur is met name waardevol in het huidige dynamische digitale landschap.",
  "contact_center_support.why_use[1]" : "Voor klanten biedt het Contact Center een strategische mogelijkheid om hun servicecapaciteit uit te breiden zonder alles vanaf nul op te bouwen. Het biedt directe toegang tot deskundige technische ondersteuning, schaalbare infrastructuur en een bewezen ondersteuningsmodel. Kortom, het is een kant-en-klare oplossing die uw technische basis versterkt en vanaf dag één meetbare waarde toevoegt.",
  "contact_chamber" : "Kamer van Koophandel:",
  "contact_detailservice_owner_addressline" : "Adresregel:",
  "contact_detailservice_title_1" : "NEEM CONTACT OP",
  "contact_detailservice_title_2_blue" : "CONTACT",
  "contact_detailservice_title_2_normal" : "ONS",
  "contact_form_1" : "LAAT ONS EEN BERICHT ACHTER",
  "contact_form_2" : "BERICHT VERSTUREN",
  "contact_goods" : "Goederenadres:",
  "contact_horary_1" : "Openingstijden balie (reparatie-inname):",
  "contact_horary_2" : "Openingstijden kantoor:",
  "contact_horary_note_1" : "Let op:",
  "contact_horary_note_2" : "Openstaande facturen dienen, indien van toepassing, vooraf te worden betaald, onder vermelding van het factuurnummer. Voor de veiligheid van u en onze medewerkers accepteren wij helaas geen contante betalingen. Betalen met pinpas is ook niet mogelijk. U kunt echter wel veilig betalen via een betaallink met iDEAL. Bedankt voor uw begrip.",
  "contact_mail" : "E-mailadres:",
  "contact_postal" : "Postadres:",
  "contact_telephone" : "Telefoon:",
  "contact_vat" : "BTW-nummer:",
  "contact_visiting" : "Bezoekadres:",
  "contact_weekday_1" : "Maandag",
  "contact_weekday_2" : "Dinsdag",
  "contact_weekday_3" : "Woensdag",
  "contact_weekday_4" : "Donderdag",
  "contact_weekday_5" : "Vrijdag",
  "contact_weekday_6" : "Zaterdag",
  "contact_weekday_7" : "Zondag ",
  "contact_weekday_closed" : "Gesloten",
  "customer_returns.brief_intro" : "Als toonaangevende online retailer zijn we volgens de wetgeving voor verkoop op afstand verplicht om een groot aantal productretouren binnen de wettelijke proefperiode te accepteren. Veel van deze geretourneerde apparaten zijn nauwelijks gebruikt, maar de AVG-richtlijnen voor gegevens op opslagmedia, zichtbare gebruikssporen en beschadigde verpakkingen dwongen ons traditioneel om deze producten aan grootverbruikers te verkopen. Deze aanpak bood weinig controle over het wissen van gegevens en resulteerde in aanzienlijke afschrijvingen op producten met toch al krappe marges.",
  "customer_returns.extended_use_case.customer" : "Online retailer (B2C/B2B2C)",
  "customer_returns.extended_use_case.problem" : "Vanwege het wettelijk herroepingsrecht voor online aankopen verwerken we een continue stroom retouren – waarvan de meeste vrijwel nieuwe apparaten zijn. De AVG-regelgeving vereist echter het veilig wissen van gegevens van alle opslagmedia, en veel geretourneerde producten vertonen lichte gebruikssporen of hebben een beschadigde verpakking. Voorheen werden deze producten in bulk verkocht aan externe kopers, maar dit bracht verschillende uitdagingen met zich mee: we hadden geen garantie dat klantgegevens correct werden verwijderd, wat ons blootstelde aan compliancerisico's, en de wederverkoopwaarde was laag door een gebrek aan kwaliteitscontrole. Het resultaat was een aanzienlijke kostenlast en verlies van potentiële marge, evenals een gebrek aan transparantie en traceerbaarheid in het retourproces.",
  "customer_returns.extended_use_case.solution" : "Service Planet, met het ERP-systeem van Melissan, heeft ons in staat gesteld ons retourproces volledig te transformeren. Geretourneerde apparaten worden nu individueel beoordeeld: onbeschadigde producten worden volledig gereviseerd tot \"zo goed als nieuw\", terwijl producten met kleine defecten worden hersteld om de restwaarde te maximaliseren tegen beheersbare kosten. Met behulp van geavanceerde tools test en wist Service Planet apparaten efficiënt met Cyric, en verzorgt het ook de herverpakking, etikettering en de productie van beschermingsmaterialen. Elke stap is traceerbaar, wat zorgt voor strikte naleving van de AVG en ons in staat stelt te monitoren of apparaten in de toekomst opnieuw worden geretourneerd. Deze aanpak heeft de kosten drastisch verlaagd, de duurzaamheid verbeterd en ons in staat gesteld deze producten als nieuw of bijna nieuw aan te bieden, wat zowel de marge als het klantvertrouwen heeft vergroot.",
  "customer_returns.one_liner" : "Kwaliteit gegarandeerd, snel weer leverbaar.",
  "drone_depot_external_repair.brief_intro": "Een online retailer stuurt geretourneerde drones naar Service Planet voor beoordeling en reparatiebeheer. Service Planet repareert de drones niet zelf, maar fungeert als een centraal depot dat elke case efficiënt triageert voordat verdere actie wordt ondernomen.",
  "drone_depot_external_repair.extended_use_case.customer": "Online retailer (B2C/B2B2C)",
  "drone_depot_external_repair.extended_use_case.problem": "Nu hybride en remote werken de norm worden, stijgt de vraag naar betrouwbare, direct bruikbare videoconferentieruimtes. Zakelijke klanten verwachten een naadloze installatie, professionele configuratie en direct gebruiksgemak voor merken zoals Logitech, GN/Jabra en Poly. De wederverkoper beschikt echter niet over een eigen buitendienst of gespecialiseerde software om installaties op locatie op grote schaal te beheren. Dit maakt het lastig om consistente kwaliteit, efficiënte planning en transparant projectbeheer te waarborgen, vooral bij internationale klanten met uiteenlopende technische eisen.",
  "drone_depot_external_repair.extended_use_case.solution": "Service Planet ontvangt alle geretourneerde drones in haar depot en gebruikt het eigen Melissan ERP-systeem om het intake- en triageproces te standaardiseren. Elke drone wordt gediagnosticeerd om te bepalen of het probleem software- of besturingsgerelateerd is, een hardwaredefect binnen garantie betreft, of schade buiten garantie. Software- en besturingsproblemen worden rechtstreeks door Service Planet opgelost voor snelle afhandeling en klantenservice. Hardwaredefecten die onder de garantie vallen, worden uitbesteed aan de fabrikant of een erkende partner, wat zorgt voor correcte afhandeling en kostenbeheersing. Drones met schade buiten garantie – bijvoorbeeld door een crash veroorzaakt door de gebruiker – worden ongerepareerd teruggestuurd naar de eindgebruiker, om onnodige kosten te vermijden. Dit proces verlaagt de kosten voor de retailer, stroomlijnt de communicatie en zorgt ervoor dat alleen geldige garantieclaims worden doorgestuurd, terwijl klanten duidelijke feedback en snellere oplossingen ontvangen.",
  "drone_depot_external_repair.one_liner": "Slimme triage, eerlijke kosten – jouw droneherstellingen onder controle.",
  "depot_vendor_returns.extended_intro" : "De DOA-service (Depot Vendor Returns) van Service Planet is ontworpen om defecte of niet-functionerende apparatuur op een gecontroleerde en efficiënte manier te verwerken. Alle binnenkomende DOA-apparaten ondergaan uitgebreide tests en visuele inspecties om de staat ervan en de geschiktheid voor retournering te bepalen. Goedgekeurde apparaten worden verwerkt en geretourneerd aan de leverancier, volledig in overeenstemming met de leveranciersvereisten. Als een apparaat wordt afgekeurd voor retournering, komt ons reparatieteam in actie om het apparaat weer in werkende staat te brengen, waardoor het vaak geschikt wordt gemaakt voor wederverkoop. Dit tweewegsysteem vermindert niet alleen afval en financieel verlies, maar verlengt ook de levenscyclus van uw apparaten, zodat ze voldoen aan de hoogste normen voordat ze opnieuw op de markt worden gebracht.",
  "depot_vendor_returns.service_description.bullet_points[0]" : "Uitgebreide inspectie – Grondige technische en visuele evaluatie van elk apparaat",
  "depot_vendor_returns.service_description.bullet_points[1]" : "Gestroomlijnde verwerking – Efficiënte afhandeling van goedkeuringen en afwijzingen",
  "depot_vendor_returns.service_description.bullet_points[2]" : "Leveranciersnaleving – Volledige afstemming op het retourbeleid en de documentatie van leveranciers",
  "depot_vendor_returns.service_description.bullet_points[3]" : "Effectieve renovatiestrategie – Professionele reparatie van afgekeurde DOA-units",
  "depot_vendor_returns.service_description.bullet_points[4]" : "Geavanceerde diagnostiek – Gebruik van moderne testtools en -protocollen",
  "depot_vendor_returns.service_description.bullet_points[5]" : "Verbeterde productlevenscyclus – Geoptimaliseerd herstel en wederverkoopgereedheid",
  "depot_vendor_returns.service_description.intro" : "De Depot Vendor Returns DOA-service van Service Planet is een gestroomlijnde oplossing voor het evalueren en afhandelen van defecte units, gericht op het minimaliseren van verliezen en het terugwinnen van waarde. Onze service omvat:",
  "depot_vendor_returns.service_description.paragraphs[0]" : "Elk apparaat dat als DOA wordt ingediend, wordt geëvalueerd door getrainde technici met behulp van geavanceerde diagnostiek. Als het apparaat in aanmerking komt voor het retourbeleid van de leverancier, verzorgen wij de retourlogistiek en -documentatie namens u.",
  "depot_vendor_returns.service_description.paragraphs[1]" : "Apparaten die niet in aanmerking komen voor retournering, worden gerepareerd en gereviseerd met hoge kwaliteit, zodat ze voldoen aan de marktnormen en klaar zijn voor wederverkoop of hergebruik. Deze aanpak combineert operationele efficiëntie met duurzaamheid en kosteneffectiviteit.",
  "depot_vendor_returns.service_description.title" : "WAT IS CONTACT DEPOT VENDOR RETURNS?",
  "depot_vendor_returns.short_intro" : "Onze Depot Vendor Returns DOA-service zorgt ervoor dat elk defect apparaat vakkundig en grondig wordt geïnspecteerd. Goedgekeurde apparaten worden teruggestuurd naar de leverancier, terwijl afgekeurde apparaten worden gerepareerd en gereedgemaakt voor wederverkoop.",
  "depot_vendor_returns.slightly_longer_intro" : "De Depot Vendor Returns DOA-service van Service Planet biedt een gestructureerd proces voor het beheren van apparaten die bij aankomst (Dead on Arrival, DOA) defect zijn. Elk apparaat wordt zorgvuldig getest en beoordeeld: goedgekeurde apparaten worden teruggestuurd naar de leverancier, terwijl afgekeurde apparaten vakkundig worden gerepareerd en gereviseerd. Deze aanpak optimaliseert de waarde van de activa en garandeert de kwaliteit van producten die opnieuw op de markt komen.",
  "depot_vendor_returns.why_use.title" : "WAAROM MOET IK GEBRUIK MAKEN VAN DEPOT VENDOR RETURNS?",
  "depot_vendor_returns.why_use[0]" : "Defecte apparatuur hoeft niet tot financieel verlies te leiden. Met de Depot Vendor Returns DOA-service van Service Planet profiteert u van een georganiseerd, deskundig proces dat DOA-situaties omzet in kansen om waarde te besparen. Producten die voldoen aan de retourcriteria van de leverancier, worden snel verwerkt en geretourneerd, terwijl de rest een tweede leven krijgt dankzij onze deskundige reparatieoplossingen.",
  "depot_vendor_returns.why_use[1]" : "Wat onze service uniek maakt, is de combinatie van precisie, transparantie en technische expertise. We minimaliseren verstoringen, verminderen verspilling en verbeteren de betrouwbaarheid van uw assets – en bieden u tegelijkertijd volledig inzicht dankzij gedetailleerde rapportage en documentatie. Het is een end-to-end oplossing die uw winstgevendheid beschermt en uw operationele veerkracht versterkt.",
  "doa_handling.brief_intro" : "Met de opkomst van online resellers en soepele retourvoorwaarden is het aantal producten dat als Dead On Arrival (DOA) aan leveranciers wordt geretourneerd, sterk toegenomen. Het percentage computers en monitoren dat daadwerkelijk defect is en in aanmerking komt voor DOA-vergoeding, is echter aanzienlijk gedaald, wat leidt tot hoge kosten en inefficiëntie voor leveranciers.",
  "doa_handling.extended_use_case.customer" : "Grote leverancier (B2B)",
  "doa_handling.extended_use_case.problem" : "Online resellers profiteren van ruime retourtermijnen en eenvoudige retourlogistiek, wat resulteert in een toename van producten die binnen 30 dagen na verkoop als DOA worden teruggestuurd. In werkelijkheid is slechts een klein deel van deze retouren daadwerkelijk defect en voldoet het aan de DOA-criteria van de leverancier. Dit heeft geleid tot een sterk vervuilde retourstroom, waardoor leveranciers onnodige kosten maken voor verwerking, logistiek en waardeverlies van producten. Voorheen gebruikten veel resellers het DOA-proces als een snelle manier om geld terug te vorderen, wat het aantal niet-defecte retouren en de administratieve werklast verder verhoogde.",
  "doa_handling.extended_use_case.solution" : "Service Planet heeft een lokale DOA-controle in de Benelux geïmplementeerd om deze uitdaging aan te pakken. Elk geretourneerd product wordt grondig getest en zowel fysiek als administratief geverifieerd voordat het als een daadwerkelijke DOA wordt geaccepteerd. Als een hardwaredefect wordt bevestigd, wordt het product verwerkt en wordt een RMA aangevraagd bij de leverancier, wat resulteert in een creditering voor de reseller. Als het product niet defect is of niet voldoet aan de DOA-richtlijnen, wordt het door Service Planet gereviseerd – veilig gewist, gereinigd, getest en opnieuw verpakt – en teruggestuurd naar de reseller voor wederverkoop. Dit proces heeft geleid tot aanzienlijke kostenbesparingen voor de leverancier, doordat volledig functionele producten niet als DOA worden geaccepteerd. Nu wordt ongeveer 60% van de geretourneerde producten gereviseerd en teruggestuurd, waardoor resellers zich moeten heroverwegen voordat ze een DOA-claim indienen. Als de DOA geldig is, regelt Service Planet de claim en de financiële afhandeling met alle resellers namens de leverancier. Het aantal DOA-aanvragen is aanzienlijk gedaald en de leverancier profiteert van lagere kosten, verbeterde procesbeheersing en een duurzamere aanpak van retouren.",
  "doa_handling.one_liner" : "Betrouwbare test, correcte vergoeding.",
  "education_workplace_management.brief_intro" : "Een retailer voor de onderwijssector biedt studenten volledig geconfigureerde, gebruiksklare apparaten voor school, waarbij alle reparaties en ondersteuning centraal worden beheerd gedurende het hele schooljaar, zelfs als studenten hun eigen (BYOD) apparaten gebruiken.",
  "education_workplace_management.extended_use_case.customer" : "Detailhandelaar die studenten bedient (B2C, onderwijs)",
  "education_workplace_management.extended_use_case.problem" : "Veel leerlingen moeten hun eigen apparaat (BYOD) meenemen naar school, maar wanneer er iets misgaat – of het nu gaat om een hardwarestoring of een technisch probleem – ontbreekt het hen vaak aan snelle, professionele ondersteuning. Apparaten zijn persoonlijk eigendom, dus de last van reparatie, gegevensbeveiliging en downtime komt bij de leerling te liggen. Scholen verwachten dat leerlingen digitaal verbonden blijven, maar leerlingen en hun families beschikken zelden over de middelen, expertise of het logistieke netwerk om efficiënte reparaties, leenapparaten of veilige gegevensverwerking te beheren. Winkels willen een gedifferentieerde service met toegevoegde waarde bieden, maar beschikken doorgaans niet over de operationele systemen, gespecialiseerde tools of medewerkers om snelle reparaties uit te voeren, leenpools te beheren en AVG-conforme renovatie van geretourneerde leenapparaten te garanderen.",
  "education_workplace_management.extended_use_case.solution" : "Door samen te werken met Service Planet kan de retailer studenten een reeks servicepakketten aanbieden, elk met een duidelijke SLA voor snelle reparaties en, indien nodig, een leenapparaat. Wanneer een student een probleem meldt, wordt dit online geregistreerd en wordt het apparaat opgehaald voor reparatie. Als de reparatie langer duurt dan afgesproken, wordt een leenapparaat verstrekt. Bij terugkomst wordt elk leenapparaat grondig gewist, getest, gereinigd en gereviseerd met behulp van de Melissan ERP- en Cyric-tools van Service Planet voordat het opnieuw wordt uitgegeven. Dit garandeert de gegevensbeveiliging en consistente kwaliteit. Alle logistiek, reparaties en apparaatbeheer worden centraal bijgehouden, waardoor de retailer volledige zichtbaarheid en controle heeft. Dit stelt de retailer in staat studenten een naadloze, zorgeloze ervaring te bieden, terwijl de operationele kosten worden verlaagd en elke student verbonden blijft met zijn of haar opleiding.",
  "education_workplace_management.one_liner" : "Altijd operationeel, zonder onderbrekingen.",
  "enhancing_quiality_with_depot_qualitiy_assurance.brief_intro" : "Een leverancier merkte op dat standaard reparatieprocessen vaak slechts basiscontroles na de reparatie omvatten. Dit leidde tot een hoog percentage herhaalreparaties, omdat computers niet werden onderworpen aan uitgebreide hardwaretests, stresstests of volledige reiniging en herinstallatie. De Depot Quality Assurance van Service Planet biedt nu een veel grondigere aanpak, waardoor het aantal reparaties direct na reparatie en de klanttevredenheid aanzienlijk zijn verbeterd.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.customer" : "Leverancier (B2B)",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.problem" : "In traditionele reparatieworkflows ondergingen apparaten doorgaans slechts basale controles na reparatie. Hoewel dit voldoende was om te bevestigen dat het apparaat was ingeschakeld, omvatte het geen volledige hardwaretest, stresstest of een nieuwe installatie van het besturingssysteem. Hierdoor werden veel computers teruggestuurd naar klanten met onopgeloste of nieuwe technische problemen – soms bleef de oorspronkelijke fout bestaan, soms was er tijdens de reparatie een nieuw probleem ontstaan, of ervoer de klant een probleem als gevolg van ongewijzigde software. Bovendien werden apparaten niet altijd volledig gereinigd of fysiek geïnspecteerd, wat leidde tot een negatieve perceptie van de kwaliteit. Deze situatie resulteerde in een hoog percentage herreparaties, hogere operationele kosten en een lagere klanttevredenheid.",
  "enhancing_quiality_with_depot_qualitiy_assurance.extended_use_case.solution" : "De Depot Quality Assurance van Service Planet heeft dit proces getransformeerd. Elk apparaat ondergaat nu een uitgebreide hardware- en stresstest met behulp van geavanceerde tools zoals Cyric voor geautomatiseerde diagnostiek en Igius voor interactieve componenttests (toetsenbord, geluid, webcam, wifi, enz.). Elke computer wordt volledig gereinigd, fysiek geïnspecteerd en opnieuw geïnstalleerd met een nieuw, up-to-date besturingssysteem. Pas nadat al deze controles zijn doorlopen, wordt het apparaat teruggestuurd naar de klant. Deze rigoureuze aanpak heeft het aantal herreparaties aanzienlijk verminderd en het first-time fix-percentage bijna 100% gebracht. Klanten ervaren een hogere tevredenheid en vertrouwen in de kwaliteit van de reparaties, terwijl de leverancier profiteert van lagere kosten en een sterkere reputatie op het gebied van betrouwbaarheid.",
  "enhancing_quiality_with_depot_qualitiy_assurance.one_liner" : "Kwaliteitscontrole, stresstesten, vlekkeloos – in één keer goed gerepareerd.",
  "firstmenu_contact" : "CONTACT",
  "firstmenu_home" : "THUIS",
  "firstmenu_lifecycle" : "LEVENSCYCLUS",
  "firstmenu_portalbutton" : "KLANTENPORTAAL",
  "firstmenu_services" : "DIENSTEN",
  "firstmenu_usecases" : "GEBRUIKSCASES",
  "footer_privacy" : "Privacybeleid",
  "footer_terms" : "Algemene voorwaarden",
  "footer_text_aboutus" : "Over ons",
  "footer_text_clientportal" : "Klantenportaal",
  "footer_text_contact" : "Contact",
  "footer_text_contactus" : "NEEM CONTACT MET ONS OP",
  "footer_text_history" : "Geschiedenis",
  "footer_text_home" : "Thuis",
  "footer_text_lifecycle" : "Levenscyclus",
  "footer_text_navigation" : "NAVIGATIE",
  "footer_text_qualitysystems" : "Kwaliteitssystemen",
  "footer_text_resources" : "BRONNEN",
  "footer_text_services" : "Diensten",
  "footer_text_usecases" : "Gebruiksscenario's",
  "header_allservices_1" : "WAT WE DOEN",
  "header_allservices_2_blue" : "ONS",
  "header_allservices_2_normal" : "DIENSTEN",
  "header_detailservice_1" : "ONZE SERVICE",
  "history_1" : "BEDRIJFSGESCHIEDENIS",
  "history_2" : "ONS",
  "history_3" : "GESCHIEDENIS",
  "history_timeline_1" : "Service Planet werd in april 2005 opgericht door een team met uitgebreide B2B- en B2C-ervaring van Dunnet ITC. Vanuit het Achterklooster in Rotterdam trok het bedrijf al snel grote retailers als klant aan dankzij de persoonlijke aanpak en sterke focus op klanttevredenheid.",
  "history_timeline_2" : "De verhuizing naar de Korte Stadionweg in Rotterdam-Zuid markeerde het begin van interne softwareontwikkeling en een toewijding aan opensourcetechnologie. Interne ontwikkelaars creëerden Melissan, het volgende generatie ERP-systeem voor lifecyclemanagement.",
  "history_timeline_3" : "Service Planet verhuisde naar de Stuttgartstraat en Bristolstraat in Rotterdam en breidde uit naar meer dan 1.000 m² magazijn- en technische werkruimte en 450 m² kantoorruimte. Deze nieuwe faciliteit stelde het bedrijf in staat om uit te groeien tot een professioneel lifecyclemanagementbedrijf, van een handvol medewerkers tot enkele tientallen.",
  "history_timeline_4" : "Het bedrijf professionaliseerde verder met de introductie van nieuwe systemen, zoals de Cyric-testtool voor IT-apparatuur en speciale apps voor magazijn- en workflowbeheer. In deze periode breidde Service Planet zich ook uit naar de Benelux.",
  "history_timeline_5" : "Service Planet zette haar groei in Europa voort door Portugal en Spanje aan haar netwerk toe te voegen, gevolgd door het Verenigd Koninkrijk, Zweden, Denemarken, Kroatië en Servië.",
  "history_timeline_6" : "Met behulp van zijn ervaring en systemen betrad Service Planet de B2B-markt en bediende het resellers, MSP's, systeemintegrators, leveranciers, OEM's en wederverkopers. De COVID-19-pandemie versnelde deze verschuiving, wat resulteerde in succesvolle oplossingen voor volledig levenscyclusbeheer voor zakelijke klanten.",
  "history_timeline_7" : "Het bedrijf zette de volgende stap door een partnerschap aan te gaan met HP en Ingram om HP Workspace ProConnect te lanceren, een compleet Device-as-a-Service (DaaS)-aanbod voor de zakelijke markt.",
  "history_timeline_8" : "Service Planet richtte zich nog meer op kwaliteit en behaalde voor het eerst een NPS-score boven de 70 – een indrukwekkende mijlpaal in IT-services. Het bedrijf behaalde ook ISO- en TÜV-certificering en won een prijs voor HP Workspace ProConnect.",
  "home_allservices_title" : "WAT WE DOEN",
  "home_allservices_title_blue" : "DIENSTEN",
  "home_allservices_title_normal" : "ONS",
  "home_button_viewallservices" : "BEKIJK ALLE DIENSTEN",
  "homeIntro_home_blue" : "SNELLE OPLOSSINGEN",
  "homeIntro_home_normal_1" : "VOOR UW BEDRIJF",
  "homeIntro_home_normal_2" : "TECHNOLOGIE",
  "language_dutch" : "Nederlands",
  "language_english" : "Engels",
  "language_french" : "Frans",
  "language_german" : "Duits",
  "language_spanish" : "Spaans",
  "modern_workplace_management.brief_intro" : "Een grote hardwareleverancier en een toonaangevende groothandel bieden gezamenlijk een moderne werkplekoplossing aan met veilige, gebruiksklare apparaten die volledig zijn bijgewerkt, geconfigureerd en geregistreerd in het beheersysteem van de klant – zowel voor gebruik op kantoor als op afstand. Een gedetailleerde operationele engine ontbreekt echter in dit gezamenlijke aanbod.",
  "modern_workplace_management.extended_use_case.customer" : "Partnerschap tussen leveranciers en groothandels (B2B)",
  "modern_workplace_management.extended_use_case.problem" : "Terwijl de leverancier uitblinkt in het ontwerpen en vermarkten van commerciële hardware zoals notebooks en desktops, en de groothandel de voorraad en de eerste grootschalige uitrol beheert, missen beide partijen de operationele motor om echt end-to-end werkplekbeheer te leveren. Essentiële processen zoals onboarding, offboarding, incidentmanagement en lifecycle services voor apparaten – inclusief reparaties, veilige dataverwijdering, reboxing en reiniging – vereisen gespecialiseerde ITSM-tools, ervaren servicepersoneel en integratie met platforms zoals Microsoft Azure. Zonder deze mogelijkheden worden apparaten niet consistent voorbereid, gevolgd of ondersteund, wat leidt tot vertragingen, inconsistente gebruikerservaringen en hogere operationele kosten. Klanten blijven zitten met gefragmenteerde ondersteuning, onvolledige asset tracking en trage afhandeling van defecten of retouren.",
  "modern_workplace_management.extended_use_case.solution[0]" : "Service Planet vult deze operationele leemte als gespecialiseerde partner en levert de expertise, technologie en medewerkers die nodig zijn voor uitgebreid werkplekbeheer. Met behulp van geavanceerde tools zoals Cyric voor geautomatiseerde apparaatvoorbereiding en Melissan voor ITSM, assetmanagement en workflowautomatisering, zorgt Service Planet ervoor dat elk apparaat volledig is bijgewerkt, geconfigureerd en geregistreerd vóór levering. Apparaten worden centraal gevolgd en elk incident – zoals een defect of gebruikerswijziging – wordt beheerd via een naadloos proces dat snelle reparatie of vervanging, veilige dataverwijdering en professionele revisie of recycling omvat. Eerstelijns- en tweedelijns helpdeskondersteuning wordt geleverd door gecertificeerd personeel met Microsoft Azure-expertise, wat zorgt voor een consistente en zorgeloze digitale ervaring voor eindgebruikers.",
  "modern_workplace_management.extended_use_case.solution[1]" : "Een belangrijk onderscheidend kenmerk is de integratie met HP's telemetrieoplossingen, waaronder HP Proactive Insights en het HP Workforce Experience Platform (WXP). Via een directe dataverbinding met Melissan worden telemetriegegevens van HP-apparaten continu gemonitord en geanalyseerd, wat realtime inzicht biedt in de apparaatstatus, prestaties en gebruikerservaring. Dit maakt voorspellend onderhoud, proactief incidentbeheer en geautomatiseerde aanbevelingen voor herstel mogelijk, waardoor problemen worden voorkomen voordat ze gevolgen hebben voor werknemers. IT-teams krijgen toegang tot aanpasbare dashboards, analyses van het wagenpark en gegevens over werknemerssentimenten, wat zorgt voor optimale uptime van apparaten en een superieure digitale werkplekervaring. Deze geïntegreerde aanpak vermindert de IT-werklast voor zowel leveranciers als groothandelaren, verhoogt de efficiëntie en garandeert dat klanten een echt moderne, veilige en schaalbare werkplekoplossing krijgen.",
  "modern_workplace_management.one_liner" : "Veilige, up-to-date apparaten, klaar voor direct gebruik.",
  "offering_technical_services_on_the_shopfloor.brief_intro" : "Een retailer met fysieke winkels wil technische ondersteuning en kleine reparaties in de winkel aanbieden, maar beschikt niet over de IT-middelen en -systemen om snel aan de slag te gaan. Service Planet's Melissan ERP biedt een kant-en-klare module voor in de winkel, waarmee retailers professionele technische balies kunnen lanceren met minimale investeringen en naadloze integratie.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.customer" : "Detailhandelaar met fysieke winkels (B2C/B2B2C)",
  "offering_technical_services_on_the_shopfloor.extended_use_case.problem" : "Retailers zien een groeiende vraag naar technische ondersteuning in de winkel en kleine reparaties, zoals software resets, hardwarecontroles of snelle vervangingen. Het lanceren van een dergelijke service is echter een uitdaging zonder een vaststaand systeem. De tijd die nodig is voor IT-ontwikkeling is schaars en het creëren van een workflow die de intake, reparatie en follow-up beheert – vooral wanneer escalatie naar externe reparatie of een depot nodig is – is complex. Retailers willen ook een soepele integratie met logistieke partners en duidelijke, professionele documentatie voor elke intake en retour. Zonder een robuuste oplossing lijdt de klantervaring eronder en loopt de retailer nieuwe inkomstenstromen en operationele efficiëntie mis.",
  "offering_technical_services_on_the_shopfloor.extended_use_case.solution" : "Service Planet biedt een uitgebreide in-store module als onderdeel van het Melissan ERP-systeem, waarmee retailers snel technische balies in hun winkels kunnen opzetten. De Melissan in-store module beheert de volledige workflow: van intake en ticketgeneratie (met directe intake- en retourbewijzen) tot reparatietracking en -escalatie. Als een reparatie niet in de winkel kan worden voltooid, wordt dezelfde case naadloos in Melissan voortgezet als een externe reparatie of naar een depot verzonden, alles binnen één geïntegreerd systeem. Klanten ervaren een soepel proces, waarbij ze nooit de status van hun apparaat uit het oog verliezen. Retailers kunnen ook een Cyric-instance in de winkel aansluiten, waardoor geavanceerde services zoals software-herinstallatie, apparaattesten of veilig wissen mogelijk worden – als eenmalige service of als onderdeel van een abonnement. Geïntegreerde logistiek met grote serviceproviders zorgt voor efficiënte verzending en retournering. Deze kant-en-klare oplossing geeft retailers een vliegende start met minimale investeringen, professionaliseert de in-store ervaring en opent mogelijkheden voor terugkerende inkomsten via serviceabonnementen. Het resultaat is een hogere klanttevredenheid, operationele controle en een nieuw bedrijfsmodel, gebaseerd op betrouwbare, schaalbare technologie.",
  "offering_technical_services_on_the_shopfloor.one_liner" : "Uw technische balie in de winkel: reparaties, ondersteuning en oplossingen op één plek.",
  "onsite_configuration.extended_intro" : "De Onsite Configuratieservice is een belangrijk onderdeel van Service Planet's uitgebreide on-site aanbod en levert deskundige IT-ondersteuning rechtstreeks bij u op locatie. De service is gespecialiseerd in de installatie en afstemming van IT- en AV-apparatuur, inclusief netwerkconfiguratie, kalibratie van AV-systemen en installatie van essentiële software-updates en -instellingen. Door deze configuraties af te stemmen op individuele vereisten, zorgen we ervoor dat uw technologie optimaal presteert en perfect aansluit op uw workflows. Deze proactieve aanpak pakt de complexiteit van moderne apparaten aan en helpt gebruikers hun mogelijkheden volledig te benutten voor een soepelere en productievere ervaring.",
  "onsite_configuration.service_description.bullet_points[0]" : "Netwerkconfiguratie – Professionele installatie en afstemming van bekabelde en draadloze netwerken",
  "onsite_configuration.service_description.bullet_points[1]" : "AV-kalibratie – Optimalisatie van audio- en videosystemen voor de beste kwaliteit en prestaties",
  "onsite_configuration.service_description.bullet_points[2]" : "Software-installatie – Implementatie van applicaties, updates en beveiligingspatches",
  "onsite_configuration.service_description.bullet_points[3]" : "Aangepaste configuraties – Instellingen afgestemd op gebruikerspecifieke behoeften en workflows",
  "onsite_configuration.service_description.bullet_points[4]" : "Systeemoptimalisatie – Prestatie-afstemming en beveiligingsverbetering",
  "onsite_configuration.service_description.bullet_points[5]" : "Gebruikerstraining – Praktische begeleiding om gebruikers te helpen het systeempotentieel te maximaliseren",
  "onsite_configuration.service_description.intro" : "De Onsite Configuratieservice biedt deskundige installatie en optimalisatie van uw IT- en AV-systemen, precies waar u ze nodig heeft. Onze belangrijkste service-elementen omvatten:",
  "onsite_configuration.service_description.paragraphs[0]" : "Onze configuratieservice op locatie gaat verder dan alleen installatie en stemt elk systeem af op de omgeving en voorkeuren van de gebruiker. Dit garandeert dat uw IT- en AV-investeringen vanaf dag één maximale efficiëntie en betrouwbaarheid bieden.",
  "onsite_configuration.service_description.paragraphs[1]" : "Door configuraties af te stemmen op uw unieke configuratie, helpen we u veelvoorkomende valkuilen zoals connectiviteitsproblemen, suboptimale prestaties of beveiligingsproblemen te vermijden. Met onze deskundige ondersteuning draait uw technologie soepel en ondersteunt deze effectief uw doelstellingen.",
  "onsite_configuration.service_description.title" : "WAT IS ONSITE-CONFIGURATIE?",
  "onsite_configuration.short_intro" : "De Onsite service van Service Planet configureert uw IT- en AV-apparatuur direct bij u op locatie. We installeren netwerken, kalibreren apparaten, installeren software en passen configuraties aan op uw behoeften.",
  "onsite_configuration.slightly_longer_intro" : "De Onsite Service Planet-service fungeert als uw IT-expert op locatie en configureert uw IT- en AV-apparatuur precies waar u bent. Dit omvat maatwerkconfiguraties zoals netwerkinstallatie, audio-/videokalibratie en software-updates. Onze deskundige configuratie pakt de veelvoorkomende uitdagingen aan waarmee klanten te maken krijgen met moderne technologie en zorgt ervoor dat apparaten geoptimaliseerd en afgestemd zijn op een naadloze werking.",
  "onsite_configuration.why_use.title" : "WAAROM MOET IK ON-SITUATIECONFIGURATIE GEBRUIKEN?",
  "onsite_configuration.why_use[0]" : "De onsite configuratieservice van Service Planet is essentieel, omdat moderne IT- en audiovisuele apparatuur vaak zorgvuldig moet worden afgesteld en geoptimaliseerd om vlekkeloos te functioneren en aan uw unieke behoeften te voldoen. Zonder deskundige configuratie kunnen gebruikers moeite hebben om hun apparaten volledig te begrijpen en te gebruiken, wat leidt tot frustratie en verspilling van potentieel.",
  "onsite_configuration.why_use[1]" : "Deze service brengt bekwame IT-professionals rechtstreeks naar uw locatie en verzorgt alles, van netwerkinstallaties tot AV-kalibraties en software-installaties. Door voor deze service te kiezen, bent u verzekerd van een correcte configuratie en optimalisatie van uw technologie, waardoor u uw investering optimaal kunt benutten en kunt genieten van een naadloze, probleemloze ervaring die specifiek is afgestemd op uw omgeving en workflow.",
  "onsite_installation_configure_video.brief_intro": "Ein großer B2B-Händler für Videokonferenz-Hardware arbeitet mit Service Planet zusammen, um Besprechungsraumlösungen in den Benelux-Ländern zu liefern und zu installieren – von kleinen Eins-zu-eins-Räumen bis hin zu mittelgroßen Huddle Rooms für bis zu 8 Personen. Der Service ist entscheidend für nationale und internationale Geschäftskunden im Zeitalter von Hybrid- und Remote-Arbeit.",
  "onsite_installation_configure_video.extended_use_case.customer": "Großer B2B-Händler (B2B).",
  "onsite_installation_configure_video.extended_use_case.problem": "Da hybrides und Remote-Arbeiten zur Norm werden, steigt die Nachfrage nach zuverlässigen, sofort einsatzbereiten Videokonferenzräumen stark an. Geschäftskunden erwarten eine nahtlose Installation, professionelle Konfiguration und sofortige Nutzbarkeit für Marken wie Logitech, GN/Jabra und Poly. Der Händler verfügt jedoch weder über einen eigenen Außendienst noch über die spezialisierte Software, um Vor-Ort-Installationen im großen Maßstab zu verwalten. Dies erschwert es, gleichbleibende Qualität, effiziente Planung und transparente Projektsteuerung zu gewährleisten, insbesondere bei internationalen Kunden mit unterschiedlichen technischen Anforderungen.",
  "onsite_installation_configure_video.extended_use_case.solution": "Service Planet fungiert als Erweiterung des Händlers und stellt zertifizierte Techniker sowie einen bewährten Prozess für die Vor-Ort-Installation und -Konfiguration von Besprechungsräumen bereit. Bestellungen werden automatisch über eine Datenintegration in das ERP-System Melissan übertragen, was Workflows für Prüfung, Vorbereitung, Terminplanung und Bestätigung auslöst. Die Techniker von Service Planet, geschult in führenden Marken, übernehmen den gesamten Installationsprozess: Montage der Hardware, Konfiguration der Geräte, Anschluss der Peripherie sowie umfassende Tests von Video- und Audioqualität. Die Kunden erhalten in jeder Phase klare Kommunikation – von der Terminplanung und Techniker-Vorstellung bis hin zu Live-Status-Updates. Nach der Installation wird der Raum betriebsbereit übergeben – mit vollständiger Dokumentation und Benutzeranleitung. Alle Projektdaten, Rückmeldungen und Folgeaktionen werden im Melissan-System erfasst – für volle Transparenz und kontinuierliche Verbesserung für Händler und Endkunden.",
  "onsite_installation_configure_video.one_liner": "Perfekt abgestimmt, sofort einsatzbereit.",
  "onsite_installation.extended_intro" : "Installatie op locatie door Service Planet is ontworpen om klanten te ontlasten van de stress en complexiteit van het installeren van IT- en AV-systemen. Of het nu gaat om een nieuwe kantooropstelling, een upgrade van de apparatuur of een gespecialiseerde implementatie, ons team beheert het volledige proces op uw locatie. Onze diensten omvatten alles van fysieke installatie – zoals boren, monteren en kabelmanagement – tot diepgaande hardware- en softwareconfiguratie, inclusief netwerkinstallatie, firmware-updates en kalibratie van het AV-systeem. We voeren ook grondige compatibiliteits- en prestatiecontroles uit om te garanderen dat alle componenten naadloos samenwerken. Elke installatie wordt aangepast aan de omgeving en behoeften van de klant, wat resulteert in een geoptimaliseerd, gebruiksklaar systeem – professioneel en efficiënt geleverd.",
  "onsite_installation.service_description.bullet_points[0]" : "Fysieke installatie – Professioneel boren, monteren en kabelbeheer",
  "onsite_installation.service_description.bullet_points[1]" : "Hardware-/softwareconfiguratie – Volledige installatie en systeemoptimalisatie",
  "onsite_installation.service_description.bullet_points[2]" : "Compatibiliteitscontroles – Functionele validatie voor naadloze systeemintegratie",
  "onsite_installation.service_description.bullet_points[3]" : "Netwerkconfiguratie – Instellen en optimaliseren van bekabelde en draadloze verbindingen",
  "onsite_installation.service_description.bullet_points[4]" : "AV-kalibratie – Precieze afstelling voor audiovisuele systemen",
  "onsite_installation.service_description.bullet_points[5]" : "Oplossingen op maat – Op maat gemaakte installaties voor unieke klantvereisten",
  "onsite_installation.service_description.intro" : "Onze installatieservice op locatie biedt volledige installatieondersteuning, afgestemd op uw technologische behoeften. De belangrijkste kenmerken zijn:",
  "onsite_installation.service_description.paragraphs[0]" : "Deze service is ideaal voor organisaties die behoefte hebben aan een betrouwbare, deskundige installatie van complexe systemen zonder de dagelijkse werkzaamheden te verstoren. Onze technici arriveren volledig uitgerust en klaar om elke stap uit te voeren, zodat uw apparatuur correct wordt geïnstalleerd en direct klaar is voor gebruik.",
  "onsite_installation.service_description.paragraphs[1]" : "Van het eerste consult tot de laatste testfase richten we ons op het leveren van een hoogwaardige installatie die is afgestemd op uw specifieke omgeving. Of u nu een vergaderruimte, digitale signage of een volledige IT-infrastructuur inricht, ons team zorgt ervoor dat alles volgens de hoogste normen wordt geïnstalleerd, waardoor risico's worden beperkt en betrouwbaarheid op lange termijn wordt gegarandeerd.",
  "onsite_installation.service_description.title" : "WAT IS INSTALLATIE OP LOCATIE?",
  "onsite_installation.short_intro" : "De installatieservice op locatie van Service Planet verzorgt de volledige installatie van uw IT- en AV-apparatuur op uw locatie. Van fysieke installatie tot configuratie en compatibiliteitscontroles: wij zorgen ervoor dat alles vanaf het begin vlekkeloos werkt.",
  "onsite_installation.slightly_longer_intro" : "Met de installatie op locatie van Service Planet hoeft u zich niet langer zorgen te maken over het installeren van IT- en AV-apparatuur. Onze technici verzorgen het volledige proces – montage, bekabeling, hardware- en softwareconfiguratie en systeemcontroles – om een soepele en efficiënte werking te garanderen. Deze professionele service bespaart u tijd, voorkomt kostbare fouten en garandeert gemoedsrust.",
  "onsite_installation.why_use.title" : "WAAROM MOET IK VOOR INSTALLATIE OP LOCATIE KIEZEN?",
  "onsite_installation.why_use[0]" : "Moderne IT- en AV-installaties kunnen tijdrovend en technisch veeleisend zijn. Fouten in de installatie, onvolledige configuraties of incompatibiliteit kunnen leiden tot downtime en inefficiëntie. De installatieservice op locatie van Service Planet elimineert deze risico's door ervaren professionals de leiding te geven over het gehele proces. Geen speciaal gereedschap, handleidingen of giswerk nodig – wij doen het allemaal voor u.",
  "onsite_installation.why_use[1]" : "Kiezen voor onze service betekent dat het meteen goed gaat. Van fysieke bekabeling tot geavanceerde systeemconfiguraties, onze technici zorgen ervoor dat alles volledig functioneel en geoptimaliseerd is. U bespaart tijd, vermijdt hoofdpijn en krijgt gemoedsrust in de wetenschap dat uw investering door deskundige handen wordt beschermd. Het is een naadloze ervaring die is ontworpen om de prestaties vanaf dag één te maximaliseren.",
  "onsite_repair.extended_intro" : "De Onsite Repair-service is ontworpen om maximaal gemak te bieden wanneer uw IT- of AV-apparatuur defect raakt. In plaats van dat u uw apparaten naar een servicecentrum hoeft te brengen, komen onze bekwame technici naar uw huis of kantoor om ter plaatse diagnoses te stellen en reparaties uit te voeren. Uitgerust met de benodigde gereedschappen en onderdelen, lossen zij een breed scala aan hardware- en softwareproblemen efficiënt op en herstellen ze de prestaties van uw apparaat met minimale verstoring van uw dagelijkse routine. Deze service is geschikt voor notebooks, desktops en tv's – ideaal voor zowel particuliere gebruikers als bedrijven die op zoek zijn naar professionele, tijdige reparaties zonder de rompslomp van het verplaatsen van apparatuur.",
  "onsite_repair.service_description.bullet_points[0]" : "Directe service op locatie – Technici komen naar uw locatie voor onmiddellijke ondersteuning",
  "onsite_repair.service_description.bullet_points[1]" : "Deskundige diagnose – Nauwkeurige identificatie van hardware- en softwareproblemen",
  "onsite_repair.service_description.bullet_points[2]" : "Efficiënte reparaties – Snelle reparaties met kwaliteitsonderdelen en -componenten",
  "onsite_repair.service_description.bullet_points[3]" : "Dekking voor meerdere apparaten – Ondersteuning voor notebooks, desktops en televisies",
  "onsite_repair.service_description.bullet_points[4]" : "Volledig uitgeruste technici – Alle benodigde gereedschappen en vervangingsonderdelen bij de hand",
  "onsite_repair.service_description.bullet_points[5]" : "Minimale downtime – Snelle oplossing zonder transportvertragingen of reparatiewachtrijen",
  "onsite_repair.service_description.intro" : "De Onsite Repair-service levert deskundige technische ondersteuning direct bij u thuis, waardoor transportvertragingen worden voorkomen en de downtime van het systeem tot een minimum wordt beperkt. Belangrijkste kenmerken:",
  "onsite_repair.service_description.paragraphs[0]" : "Deze service is speciaal ontworpen voor gebruikers die snelle, deskundige oplossingen nodig hebben zonder hun locatie te verlaten. Of het nu voor persoonlijk of professioneel gebruik is, Onsite Repair is ideaal om de overlast door technische storingen tot een minimum te beperken.",
  "onsite_repair.service_description.paragraphs[1]" : "Van schermvervangingen tot softwareproblemen oplossen en componentupgrades, ons team regelt alles ter plekke. Met directe toegang tot professionele ondersteuning besparen klanten tijd, verminderen ze stress en herstellen ze hun apparaten volledig zonder hun dag te onderbreken.",
  "onsite_repair.service_description.title" : "WAT IS ONSITE REPAIR?",
  "onsite_repair.short_intro" : "De Onsite Repair-service van Service Planet brengt deskundige technici rechtstreeks naar uw huis of kantoor om notebooks, desktops en tv's te repareren. We bieden snelle diagnose en effectieve oplossingen voor hardware- en softwareproblemen, precies waar u ze nodig heeft.",
  "onsite_repair.slightly_longer_intro" : "De Onsite Repair-service van Service Planet biedt een probleemloze oplossing voor het oplossen van problemen met uw notebook, desktop of tv. Onze gecertificeerde technici komen bij u op locatie met de benodigde tools en expertise om zowel hardware- als softwareproblemen te diagnosticeren en te repareren. Deze service vermindert downtime, elimineert de noodzaak om apparaten te vervoeren en zorgt ervoor dat u snel weer productief bent of uw entertainment kunt gebruiken.",
  "onsite_repair.why_use.title" : "WAAROM MOET IK GEBRUIK MAKEN VAN REPARATIE OP LOCATIE?",
  "onsite_repair.why_use[0]" : "De reparatieservice op locatie van Service Planet is de slimme keuze bij hardware- of softwareproblemen die uw dagelijkse routine beïnvloeden. Of het nu gaat om een defecte desktop, een trage laptop of een haperende tv, het kan lastig zijn om zelf een diagnose te stellen en apparatuur naar een reparatiecentrum te vervoeren. Onze service op locatie neemt deze stress weg door deskundige ondersteuning direct bij u thuis te brengen.",
  "onsite_repair.why_use[1]" : "Met snelle diagnose, professionele tools en ervaren technici bieden wij betrouwbare reparaties van hoge kwaliteit, waar en wanneer u ze nodig heeft. U bespaart kostbare tijd, vermijdt transportrisico's en krijgt gemoedsrust, wetende dat uw apparaat efficiënt en correct wordt gerepareerd. Het is een moderne, klantgerichte aanpak van reparatieservices die gemak, expertise en prestaties combineert in één naadloze oplossing.",
  "onsite_tv_repair.brief_intro" : "Een toonaangevende fabrikant van consumentenelektronica maakt gebruik van de reparatieservice van Service Planet op locatie om grote, aan de muur bevestigde televisies bij klanten thuis of op kantoor te repareren. De uitdagingen omvatten logistieke complexiteit en risico's op schade tijdens demontage of transport.",
  "onsite_tv_repair.extended_use_case.customer" : "Grote OEM-fabrikant (B2B & B2C).",
  "onsite_tv_repair.extended_use_case.problem" : "Moderne televisies zijn steeds groter en kwetsbaarder geworden en worden vaak permanent geïnstalleerd met geïntegreerde bekabeling en wandmontage. Bij een defect kunnen klanten deze apparaten niet zomaar terugbrengen naar de winkel zonder een groot risico op schade of de noodzaak tot complexe demontage. Dit leidt tot hogere transportkosten voor retourzendingen, frequente klachten van klanten over langdurige uitval – aangezien de televisie vaak een centraal element is in huizen en kantoren – en reputatieschade wanneer producten tijdens het transport beschadigd raken.",
  "onsite_tv_repair.extended_use_case.solution" : "Service Planet pakt deze uitdagingen aan door alle reparaties op locatie uit te voeren via een gestroomlijnd en professioneel proces. Wanneer een klant een defect meldt via de OEM-portal, wordt er automatisch een case aangemaakt in Melissan met alle relevante details, zoals het tv-model, serienummer en installatiespecificaties. Het Melissan-platform bepaalt vervolgens precies welke onderdelen, gereedschappen en expertise van de technicus nodig zijn voor de reparatie, zodat de juiste mensen worden ingezet. Klanten worden in elke fase op de hoogte gehouden en ontvangen een automatische planningsmail met informatie over de toegewezen technicus, diens kwalificaties en het geplande tijdslot, gevolgd door een herinneringsmail 24 uur voor de afspraak met praktische voorbereidingstips. De technicus arriveert ter plaatse met OEM-goedgekeurde onderdelen en gespecialiseerd gereedschap en voert de reparatie direct bij de klant uit, zonder dat de tv hoeft te worden gedemonteerd. Zodra de reparatie is voltooid, sluit de technicus de case in Melissan en vraagt om een digitale handtekening ter goedkeuring. De klant ontvangt vervolgens automatisch een NPS-enquête om feedback te geven over de service-ervaring.",
  "onsite_tv_repair.one_liner" : "Reparatie op locatie, geen gedoe.",
  "outsourcing_onsite_repair_services.brief_intro" : "Als grote online retailer beheren we een breed scala aan reparatie- en retourstromen voor producten van diverse merken met behulp van het Melissan ERP-systeem van Service Planet. Om efficiënte, uniforme en datagestuurde service te garanderen voor alle productcategorieën – van HP computers tot Miele- en Bosch-apparaten – vertrouwen we op één platform en proces. Elke extra dag die een klant op reparatie moet wachten, is er één te veel.",
  "outsourcing_onsite_repair_services.extended_use_case.customer" : "Grote online retailer (B2B)",
  "outsourcing_onsite_repair_services.extended_use_case.problem" : "Met een uitgebreid assortiment aan merken en producttypen is het beheren van reparaties op locatie een complexe uitdaging. Elke fabrikant heeft zijn eigen servicebeleid, RMA-proces en geautoriseerde partners, waardoor het moeilijk is om consistente, snelle en transparante klantondersteuning te bieden. HP-computers worden bijvoorbeeld gerepareerd onder HP-autorisatie in het depot van Service Planet, terwijl voor witgoedapparaten zoals Miele en Bosch verschillende externe servicepartners nodig zijn. Deze fragmentatie leidt tot administratieve overhead, vertragingen, onzekerheid over garantiedekking en -kosten, en inconsistente communicatie met klanten. Als retailer hebben we een uniform, geautomatiseerd proces nodig dat zorgt voor duidelijke statusupdates, klanttevredenheidsregistratie en naadloze integratie met onze eigen systemen, ongeacht het product of merk.",
  "outsourcing_onsite_repair_services.extended_use_case.solution" : "Met het Melissan-platform van Service Planet kunnen we alle reparatie- en retourstromen beheren en automatiseren via één API-gestuurd systeem. Voor reparaties op locatie biedt Melissan een speciale workflow waarmee we reparaties kunnen uitbesteden, monitoren en afronden met externe partners binnen één uniform framework. Service Planet fungeert als centrale servicemanager: van intake en routing naar de juiste externe partner, tot follow-up, statuscontrole en uiteindelijke afhandeling – alles wordt beheerd binnen Melissan. Uitzonderingen, zoals offertes of speciale gevallen, worden afgehandeld door het Contact Center van Service Planet, dat waar nodig zowel automatisering als AI-ondersteunde menselijke service ondersteunt. Deze aanpak geeft ons één aanspreekpunt voor alle reparaties, garandeert een consistente servicekwaliteit en biedt realtime feedback over de status en klanttevredenheid, wat de complexiteit aanzienlijk vermindert en de klantervaring verbetert.",
  "outsourcing_onsite_repair_services.one_liner" : "Eén telefoontje, alle reparaties: naadloze, snelle en zorgeloze service op locatie.",
  "pc_ready.brief_intro" : "Een grote elektronicawinkel gebruikt Cyric om nieuwe computers te leveren die volledig voorbereid, getest en up-to-date zijn, klaar voor onmiddellijk gebruik in de gewenste taal en huisstijl van de klant.",
  "pc_ready.extended_use_case.customer" : "Grote elektronicawinkel (B2B2C)",
  "pc_ready.extended_use_case.problem" : "Wanneer klanten nieuwe computers kopen bij een grote elektronicawinkel, ervaren ze thuis vaak een traag en soms verwarrend installatieproces. Apparaten kunnen worden geleverd met verouderde software, onnodige proefversies of in de verkeerde taal, waardoor er extra moeite nodig is voordat ze kunnen worden gebruikt. Dit leidt tot frustratie, meer supportgesprekken en een minder positieve eerste indruk van zowel het apparaat als de winkel. Inconsistente voorbereiding kan er ook toe leiden dat apparaten niet volledig worden getest, wat het risico op defecten of defecte producten bij aankomst vergroot. Voor de winkelier betekent dit gemiste kansen om waarde toe te voegen via vooraf geïnstalleerde services of merkervaringen, en een gemiste kans om de eindgebruiker binnen hun eigen ecosysteem te houden.",
  "pc_ready.extended_use_case.solution" : "Door Cyric te implementeren, automatiseert de retailer het volledige voorbereidingsproces. Elke computer wordt geüpdatet met de nieuwste software, alle essentiële drivers en de taal en huisstijl van de klant voordat deze het magazijn verlaat. Snelkoppelingen naar de online winkel van de retailer en vooraf geïnstalleerde retailersoftware – inclusief cloudoplossingen – zorgen ervoor dat de retailer top of mind blijft en een continue betrokkenheid stimuleert. Alle apparaten zijn volledig getest, voldoen aan de AVG en worden schoon, veilig en direct klaar voor gebruik geleverd. Dit elimineert het risico dat apparaten bij aankomst direct worden geleverd en garandeert een veilige, up-to-date ervaring. De consument kan zijn apparaat direct gebruiken, zonder te wachten op grote downloads, prestatieproblemen of beveiligingsproblemen. Deze aanpak verkort de installatietijd en ondersteuningsbehoeften, verhoogt de klanttevredenheid, verlaagt het aantal retouren en versterkt de professionele reputatie van de retailer.",
  "pc_ready.one_liner" : "Vooraf geïnstalleerd, getest en klaar voor gebruik.",
  "printer_pack.brief_intro" : "Een toonaangevende printerleverancier en een grote retailer hebben hun krachten gebundeld en bieden de Printer Pack-service aan. Hierbij wordt elke printer geleverd met een voucher voor een inktabonnement, volledig uitgerust met startmaterialen en vergezeld van duidelijke instructies en een extra inktkorting.",
  "printer_pack.extended_use_case.customer" : "Partnerschap tussen printerleverancier en retailer (B2B2C)",
  "printer_pack.extended_use_case.problem" : "Ondanks de sterke vraag naar inktabonnementen, slagen veel klanten er niet in om het registratieproces te voltooien na de aankoop van een nieuwe printer. Het proces wordt vaak als te ingewikkeld ervaren of wordt afgebroken vanwege technische installatieproblemen, wat resulteert in een lage conversieratio van abonnementaankoop naar actief gebruik. Dit frustreert niet alleen klanten – die het gemak missen van altijd inkt bij de hand te hebben – maar beperkt ook de mogelijkheden voor terugkerende inkomsten voor zowel de leverancier als de retailer. Bovendien worden supportteams overladen met vragen over installatie, registratie en technische problemen, terwijl gemiste activeringen ervoor zorgen dat klanten minder trouw blijven.",
  "printer_pack.extended_use_case.solution" : "Service Planet heeft het proces opnieuw ontworpen om deze barrières weg te nemen. Met de Printer Pack-service wordt elke printer geleverd met een pre-registratie voor instant inkt en is er een gratis inkttegoedbonus in twee stappen inbegrepen: klanten ontvangen een eerste printtegoed bij de installatie en een tweede tegoed na contact met het eerstelijns supportcenter van Service Planet. Dit motiveert klanten om te bellen, waar getrainde medewerkers hen kunnen begeleiden bij de registratie, helpen bij het kiezen van het juiste abonnement en ondersteuning op afstand bieden bij installatie- of technische problemen. Hierdoor zijn de conversiepercentages naar actieve abonnementen aanzienlijk gestegen. Klanten profiteren van probleemloos printen en de voordelen van een beheerd inktabonnement, terwijl zowel winkelier als leverancier profiteren van een hogere abonnementsactivering, verhoogde loyaliteit en verbeterde klanttevredenheid.",
  "printer_pack.one_liner" : "Eenvoudig te configureren, direct klaar om te printen.",
  "quality_1" : "CERTIFICERINGEN",
  "quality_2" : "KWALITEITSSYSTEMEN",
  "quality_3" : "& CERTIFICERINGEN",
  "refurbishment_recycling.extended_intro" : "Elk apparaat heeft een negatieve impact op het milieu, zelfs na het einde van de operationele levensduur. Refurbishment Recycle zorgt ervoor dat uw verouderde IT-apparatuur met maximale zorg en verantwoordelijkheid wordt behandeld. We beginnen met het veilig wissen van alle gegevens, volledig in overeenstemming met de AVG-vereisten, gevolgd door de professionele demontage van elk apparaat. Componenten worden gescheiden op materiaal en via gecertificeerde recyclingkanalen geleid om afval te minimaliseren en de duurzaamheid te maximaliseren. Dit proces vermindert uw impact op het milieu en waarborgt tegelijkertijd gegevensbescherming en compliance. Met Refurbishment Recycle profiteert u van een proces dat veilig, efficiënt en milieubewust is.",
  "refurbishment_recycling.service_description.bullet_points[0]" : "AVG-conforme gegevensverwijdering – Volledige bescherming van gevoelige informatie door gecertificeerde gegevensverwijdering",
  "refurbishment_recycling.service_description.bullet_points[1]" : "Veilige afvoer van apparaten – Professionele verwerking en afvoer van alle elektronische componenten",
  "refurbishment_recycling.service_description.bullet_points[2]" : "Volledige productdemontage – Systematische demontage om componenten en materialen te scheiden",
  "refurbishment_recycling.service_description.bullet_points[3]" : "Eco-bewust recyclen – Milieuvriendelijke verwerking van recyclebare materialen",
  "refurbishment_recycling.service_description.bullet_points[4]" : "Minimale impact op het milieu – Vermindering van elektronisch afval en CO2-voetafdruk",
  "refurbishment_recycling.service_description.bullet_points[5]" : "Ethische, verantwoorde behandeling – Transparante en conforme verwerking met volledige traceerbaarheid",
  "refurbishment_recycling.service_description.intro" : "Refurbishment Recycle is een complete oplossing voor de veilige en duurzame afvoer van IT-apparatuur. De service omvat:",
  "refurbishment_recycling.service_description.paragraphs[0]" : "Ons proces zorgt ervoor dat alle opgeslagen gegevens veilig worden gewist voordat verdere verwerking plaatsvindt. Apparaten worden vervolgens gedemonteerd door getrainde specialisten, waarna de materialen naar gecertificeerde recyclingpartners worden gestuurd voor veilig en duurzaam hergebruik.",
  "refurbishment_recycling.service_description.paragraphs[1]" : "Dit garandeert niet alleen de privacy van gegevens en naleving van de regelgeving, maar vermindert ook aanzienlijk de hoeveelheid elektronisch afval. Refurbishment Recycle stelt organisaties in staat om de end-of-life-fase van hun apparaten verantwoord te beheren, zonder afbreuk te doen aan de veiligheid of duurzaamheid.",
  "refurbishment_recycling.service_description.title" : "WAT IS RENOVATIERECYCLING?",
  "refurbishment_recycling.short_intro" : "Recycle verantwoord: bescherm gevoelige gegevens, verminder e-waste en ondersteun een duurzame toekomst. Refurbishment Recycle garandeert AVG-conforme dataverwijdering, professionele demontage en milieuvriendelijke verwerking.",
  "refurbishment_recycling.slightly_longer_intro" : "Refurbishment Recycle biedt een veilige en duurzame oplossing voor de afvoer van IT-apparatuur. Wij garanderen AVG-conforme dataverwijdering, deskundige demontage van apparaten en milieuvriendelijke recycling. Onze service garandeert volledige veiligheid en milieuverantwoordelijkheid in elke fase van het proces.",
  "refurbishment_recycling.why_use.title" : "WAAROM ZOU IK GEBRUIK MAKEN VAN RECYCLING VOOR RENOVATIE?",
  "refurbishment_recycling.why_use[0]" : "Refurbishment Recycle biedt organisaties een veilige, efficiënte en milieuvriendelijke manier om verouderde of defecte apparaten af te voeren. Door te zorgen voor AVG-conforme dataverwijdering helpen we uw bedrijf te beschermen tegen datalekken en juridische risico's, terwijl we tegelijkertijd voldoen aan strenge privacyvereisten. Nadat de gegevens veilig zijn verwijderd, worden de apparaten professioneel gedemonteerd en worden de materialen verwerkt met behulp van duurzame recyclingmethoden.",
  "refurbishment_recycling.why_use[1]" : "Deze totaaloplossing minimaliseert de impact op het milieu en stemt uw activiteiten af op de duurzaamheidsdoelstellingen van uw bedrijf. Met Refurbishment Recycle profiteert u van een transparant, ethisch en volledig traceerbaar proces dat gegevensbescherming, naleving van regelgeving en milieubeheer garandeert – alles in één geïntegreerde service.",
  "refurbishment_renew.extended_intro" : "Refurbishment Renew van Service Planet biedt een professionele en duurzame aanpak voor productrenovatie. Elk apparaat wordt zorgvuldig gereinigd, getest en gereviseerd om te garanderen dat het voldoet aan hoge prestatie- en kwaliteitsnormen. Of het nu gaat om laptops, tablets, smartphones of andere hardware, ons doel is om producten te leveren die als nieuw aanvoelen en tegelijkertijd hun kernintegriteit behouden. Ons proces combineert technische expertise met milieubewustzijn, vermindert elektronisch afval en bevordert een circulaire economie. Met Refurbishment Renew krijgt u een product dat betrouwbaar presteert, er fantastisch uitziet en uw streven naar duurzaamheid ondersteunt.",
  "refurbishment_renew.service_description.bullet_points[0]" : "Nauwkeurige reiniging – Volledig herstel van het uiterlijk en de hygiëne van het product",
  "refurbishment_renew.service_description.bullet_points[1]" : "Professionele tests – Gedetailleerde evaluatie van alle hardware- en softwarecomponenten",
  "refurbishment_renew.service_description.bullet_points[2]" : "Duurzaam innovatief – Milieuvriendelijke methoden en materialen gedurende het hele proces",
  "refurbishment_renew.service_description.bullet_points[3]" : "Renovatie naar nieuwe staat – Resultaten die overeenkomen met de kwaliteit van nieuwe producten",
  "refurbishment_renew.service_description.bullet_points[4]" : "Oplossingen op maat – Op maat gemaakte renovaties om aan de specifieke behoeften van de klant te voldoen",
  "refurbishment_renew.service_description.bullet_points[5]" : "Duurzaamheidsverbintenis – Ontworpen voor duurzaamheid, hergebruik en vermindering van de impact op het milieu",
  "refurbishment_renew.service_description.intro" : "Refurbishment Renew transformeert gebruikte apparatuur tot volledig functionele, hoogwaardige apparaten die voldoen aan de moderne prestatie-eisen. Onze service omvat:",
  "refurbishment_renew.service_description.paragraphs[0]" : "Wij bieden revisie aan voor een breed scala aan producten, waaronder laptops, telefoons, tablets, harde schijven, desktops en smartwatches. Elk apparaat ondergaat een grondig restauratieproces, waarbij geavanceerde technologie wordt gecombineerd met duurzaam vakmanschap.",
  "refurbishment_renew.service_description.paragraphs[1]" : "Ons deskundige team zorgt ervoor dat elk product weer tot leven wordt gewekt met zorgvuldige behandeling, aandacht voor detail en strenge kwaliteitscontrole. Het resultaat? Een apparaat dat er fantastisch uitziet, betrouwbaar presteert en elektronisch afval helpt verminderen. Een slimme en verantwoorde keuze voor elke organisatie of eindgebruiker.",
  "refurbishment_renew.service_description.title" : "WAT IS RENOVATIEVERNIEUWING?",
  "refurbishment_renew.short_intro" : "Geef uw producten een tweede leven met Refurbishment Renew. We herstellen de uitstraling, functionaliteit en betrouwbaarheid en passen daarbij duurzame en milieubewuste werkwijzen toe.",
  "refurbishment_renew.slightly_longer_intro" : "Refurbishment Renew is dé service voor het revitaliseren van apparaten met precisie en zorg. We reinigen de buitenkant grondig, testen interne componenten en zorgen ervoor dat alles optimaal functioneert – waarbij duurzaamheid en het behoud van originele hardware voorop staan. Kies voor onze deskundige refurbishmentservice om de levensduur en waarde van uw producten te verlengen zonder concessies te doen.",
  "refurbishment_renew.why_use.title" : "WAAROM MOET IK REFURBISHMENT RENEW GEBRUIKEN?",
  "refurbishment_renew.why_use[0]" : "Refurbishment Renew is meer dan een service – het is een toewijding aan prestaties, duurzaamheid en waarde. Ons deskundige proces transformeert verouderde of defecte apparatuur in volledig functionele apparaten met kwaliteitsgarantie. Door geavanceerde tests te combineren met milieuvriendelijke methoden verminderen we afval, verlengen we de levensduur van producten en leveren we oplossingen die voldoen aan zowel technische als milieunormen.",
  "refurbishment_renew.why_use[1]" : "Kiezen voor Refurbishment Renew betekent slim investeren in duurzaamheid en betrouwbaarheid. Met elk product dat we reviseren, krijgt u transparantie, traceerbaarheid en de zekerheid dat uw apparatuur weer klaar is voor gebruik. Vertrouw erop dat wij uw technologie nieuw leven inblazen en tegelijkertijd uw milieudoelstellingen realiseren.",
  "rma_handling.brief_intro" : "Als retailer kan het beheren van externe reparaties voor defecte apparatuur van verschillende merken complex en inefficiënt zijn. Het depot van Service Planet fungeert als een centrale hub, besteedt reparaties uit aan vertrouwde externe partijen en biedt één gestroomlijnd proces voor al uw RMA-behoeften.",
  "rma_handling.extended_use_case.customer" : "Detailhandelaar (B2B)",
  "rma_handling.extended_use_case.problem" : "Retailers staan vaak voor de uitdaging om met meerdere externe reparatiepartners te werken, elk met zijn eigen processen, vereisten en communicatiekanalen. Deze fragmentatie betekent dat het beheer van RMA's al snel een administratieve last kan worden: de ene partner heeft een RMA-nummer nodig, de andere moet eerst worden getrackt, sommige hebben een portaal en andere niet. Het resultaat is tijdverlies, inconsistente klantervaringen en onnodige complexiteit voor zowel personeel als eindklanten. Retailers willen een uniform, efficiënt proces waarmee ze alle externe reparaties via één systeem en aanspreekpunt kunnen beheren, met duidelijke statusupdates en betrouwbare doorlooptijden.",
  "rma_handling.extended_use_case.solution" : "Service Planet fungeert, via het depot en de ERP-applicatie van Melissan, als een baken voor de retailer en centraliseert en standaardiseert het volledige externe reparatieproces. Alle defecte apparatuur wordt geregistreerd en gevolgd via één API, ongeacht het merk of de partner. Service Planet coördineert de outsourcing, follow-up, kwaliteitscontrole en afronding van elke reparatie binnen een uniforme workflow. Retailers hoeven niet langer contact op te nemen met tien verschillende partijen of tien verschillende processen te beheren; alles wordt afgehandeld via één platform met consistente communicatie en duidelijke verantwoording. Het Contact Center van Service Planet beheert alle uitzonderingen, offertes en speciale gevallen, waarbij automatisering waar mogelijk wordt gecombineerd met AI-ondersteunde menselijke ondersteuning waar nodig. Dit resulteert in een veel eenvoudiger en efficiënter proces voor de retailer en een betere algehele klantervaring.",
  "rma_handling.one_liner" : "Gecoördineerde reparaties, transparante service.",
  "secondmenu_aboutus" : "Over ons",
  "secondmenu_history" : "Geschiedenis",
  "secondmenu_qualitysystems" : "Kwaliteitssystemen",
  "service_contact_contact" : "CONTACT",
  "service_contact_get_in_touch" : "NEEM CONTACT OP",
  "service_contact_us" : "ONS",
  "service_meet_our_owner" : "ONTMOET ONZE EIGENAAR",
  "service_product_owner" : "Producteigenaar",
  "services.cyric.extended_intro" : "Welkom op de Cyric-pagina, waar elk type klant de juiste oplossing voor professioneel computerbeheer kan vinden. Of u nu een enkele winkel, een groot magazijn, een onderwijsinstelling of een Europese winkelketen beheert, Cyric biedt flexibele opties die perfect aansluiten op uw behoeften. Ons team combineert diepgaande technische expertise met een proactieve, servicegerichte aanpak – we staan altijd klaar om te helpen, met u mee te denken en ervoor te zorgen dat uw processen soepel verlopen. Met Cyric profiteert u van efficiënte automatisering, heldere rapportage en robuuste AVG-naleving, allemaal ondersteund door betrouwbare hardware en snelle ondersteuning. Ervaar hoe onze toewijding aan kwaliteit, innovatie en klanttevredenheid Cyric de vertrouwde keuze maakt voor organisaties van elke omvang.",
  "services.cyric.service_description.bullet_points[0]" : "Volledige automatisering – Cyric werkt grotendeels geautomatiseerd, waardoor het ook voor niet-IT-personeel eenvoudig te gebruiken is.",
  "services.cyric.service_description.bullet_points[1]" : "Centraal portaal – Biedt realtime inzicht in de status en geschiedenis van alle apparaten.",
  "services.cyric.service_description.bullet_points[2]" : "AVG-naleving – Het systeem voldoet volledig aan de privacy- en AVG-regelgeving.",
  "services.cyric.service_description.bullet_points[3]" : "Universele compatibiliteit – Werkt met computers van elk merk en model.",
  "services.cyric.service_description.bullet_points[4]" : "Gedetailleerde rapportage – Uitgebreide documentatie van alle uitgevoerde processen.",
  "services.cyric.service_description.bullet_points[5]" : "Gebruiksvriendelijke interface – Intuïtief ontwerp dat minimale training vereist.",
  "services.cyric.service_description.intro" : "Cyric is een geavanceerd platform voor het automatiseren en beheren van computers binnen organisaties. Het ondersteunt taken zoals het installeren, wissen en testen van apparaten, ongeacht merk of model. De belangrijkste elementen van Cyric zijn:",
  "services.cyric.service_description.paragraphs[0]" : "Cyric biedt organisaties een efficiënte, veilige en gebruiksvriendelijke manier om grote aantallen computers te beheren. Met automatisering en heldere rapportages behoudt u altijd de controle over uw IT-omgeving. Zo wordt professioneel computerbeheer toegankelijk voor iedereen, ongeacht de technische achtergrond.",
  "services.cyric.service_description.title" : "WAT IS CYRIC?",
  "services.cyric.short_intro" : "Cyric is een geavanceerde en veelzijdige toolset die ook kan worden gezien als een oplossing voor computerbeheer. Cyric revolutioneert het computerbeheer binnen organisaties door u in staat te stellen snel en veilig computers van elk merk te installeren, te wissen en te testen, allemaal met minimale inzet en capaciteit.",
  "services.cyric.slightly_longer_intro" : "Met Cyric kunt u snel en veilig computers van elk merk en model installeren, wissen en testen, met minimale inspanning. Zelfs medewerkers zonder uitgebreide IT-kennis kunnen het efficiënt gebruiken dankzij de intuïtieve interface en geautomatiseerde processen. Een centrale portal en gedetailleerde rapportage bieden volledige zichtbaarheid en AVG-naleving, waardoor grootschalig computerbeheer eenvoudig en betrouwbaar is.",
  "services.cyric.why_use.title" : "WAAROM MOET IK CYRIC GEBRUIKEN?",
  "services.cyric.why_use[0]" : "Cyric onderscheidt zich als een alles-in-één oplossing voor organisaties die grote aantallen computers snel en met een consistente kwaliteit moeten verwerken, voorbereiden of opknappen. Het platform is ontworpen voor hoge efficiëntie: zodra u een taak start, neemt Cyric de rest zonder toezicht over, waardoor uw medewerkers zich kunnen concentreren op andere werkzaamheden en de behoefte aan technische expertise tot een minimum wordt beperkt.",
  "services.cyric.why_use[1]" : "Met geautomatiseerde workflows, AVG-conforme rapportage en een professioneel, uniform proces op elke locatie helpt Cyric u tijd te besparen, kosten te verlagen en uw klanten een betere ervaring te bieden. Dit maakt het de slimme keuze voor elke organisatie die IT-middelen op grote schaal beheert en de voordelen van automatisering en compliance wil benutten.",
  "services.depot_external_repair.extended_intro" : "Kapotte apparatuur? Wij staan voor u klaar. Onze Depot External Repairs RMA-service biedt een complete, zorgeloze oplossing door alle aspecten van de reparatie te coördineren via een netwerk van gecertificeerde partners. Of uw apparaten nu diagnose, revisie, vervanging van componenten of volledige vervanging nodig hebben, wij garanderen een hoogwaardig proces van begin tot eind. U kunt erop vertrouwen dat onze service de downtime minimaliseert, volledig inzicht biedt en de functionaliteit van het apparaat herstelt met minimale verstoring van uw activiteiten. Terwijl u zich kunt concentreren op uw kernactiviteiten, verzorgen wij de logistiek en zorgen wij ervoor dat uw apparatuur volledig functioneel en betrouwbaar retour komt.",
  "services.depot_external_repair.service_description.bullet_points[0]" : "Gecertificeerde reparatiepartners – Werk uitsluitend met gekwalificeerde, vertrouwde specialisten.",
  "services.depot_external_repair.service_description.bullet_points[1]" : "End-to-end procesmanagement – Wij regelen alles van intake tot uiteindelijke oplevering.",
  "services.depot_external_repair.service_description.bullet_points[2]" : "Snelle afhandeling – Efficiënte planning en uitvoering van reparaties.",
  "services.depot_external_repair.service_description.bullet_points[3]" : "Veilige logistiek – Veilige verwerking, verzending en tracering van apparatuur.",
  "services.depot_external_repair.service_description.bullet_points[4]" : "Transparante updates – Regelmatige communicatie over de status en voortgang van de reparatie.",
  "services.depot_external_repair.service_description.bullet_points[5]" : "Kosteneffectieve oplossingen – Hoogwaardige service met geoptimaliseerde prijzen.",
  "services.depot_external_repair.service_description.intro" : "Onze Depot External Repairs RMA-service biedt een professionele en efficiënte manier om defecte apparatuur te repareren of te vervangen door deskundige externe reparaties. Wij nemen elke fase van het proces uit handen voor maximaal gemak en gemoedsrust:",
  "services.depot_external_repair.service_description.paragraphs[0]" : "Wij regelen de logistiek, diagnose, tests en de uiteindelijke retourzending, zodat uw apparatuur in topconditie wordt hersteld. Dankzij ons gecontroleerde reparatienetwerk en volledige transparantie gedurende het hele proces kunt u erop vertrouwen dat uw apparaten in goede handen zijn.",
  "services.depot_external_repair.service_description.title" : "WAT IS DEPOT EXTERNE REPARATIE?",
  "services.depot_external_repair.short_intro" : "Besteed reparaties moeiteloos uit met onze Depot External Repair RMA-service. Wij brengen u in contact met gecertificeerde specialisten voor een naadloze diagnose, hoogwaardige reparaties en betrouwbare vervangingen.",
  "services.depot_external_repair.slightly_longer_intro" : "Het oplossen van hardwarestoringen hoeft uw workflow niet te verstoren. Met onze Depot External Repair RMA-service kunt u het volledige reparatieproces uitbesteden aan betrouwbare specialisten. Van diagnose tot vervanging, wij coördineren alles, zodat u zich kunt concentreren op uw bedrijf.",
  "services.depot_external_repair.why_use.title" : "WAAROM MOET IK GEBRUIK MAKEN VAN DEPOT EXTERNAL REPAIR?",
  "services.depot_external_repair.why_use[0]" : "Met onze Depot External Repairs RMA-service kunt u op een betrouwbare en gestroomlijnde manier hardwareproblemen oplossen zonder uw interne processen te belasten. Onze gecertificeerde reparatiepartners garanderen professionele, hoogwaardige resultaten, terwijl wij het hele proces beheren om u tijd en moeite te besparen. Dankzij snelle doorlooptijden en minimale verstoring kan uw bedrijf blijven draaien zonder IT-vertragingen.",
  "services.depot_external_repair.why_use[1]" : "Van veilige logistiek tot overzichtelijke updates: wij bieden volledig inzicht in uw reparatieproces. Of het nu gaat om het diagnosticeren van storingen, het vervangen van componenten of het uitvoeren van volledige omruilingen, we hebben deze service zo ontworpen dat u uw reparaties met een gerust hart kunt uitbesteden. U weet dan zeker dat uw apparaten worden hersteld naar optimale prestaties, terwijl u zich kunt concentreren op wat echt belangrijk is.",
  "services.depot_quality_assurance.extended_intro" : "De Depot Kwaliteitsborging van Service Planet is de laatste stap in onze serviceketen en garandeert dat elk product dat ons depot verlaat, voldoet aan de hoogste kwaliteitsnormen. Dit proces omvat niet alleen functionele tests met geavanceerde tools, maar ook een fysieke inspectie om de volledigheid en staat te verifiëren. Ons team controleert of het product correct is gemonteerd, schoon en klaar voor gebruik. Elke QA-stap wordt gedocumenteerd en volledige rapporten zijn beschikbaar via onze klantenportal. Dit transparante en rigoureuze proces garandeert dat het product, ongeacht of het is gerepareerd, vervangen of gereviseerd, gebruiksklaar wordt geleverd, zodat u zich geen zorgen hoeft te maken.",
  "services.depot_quality_assurance.service_description.bullet_points[0]" : "Getest product – Eindverificatie na reparatie, DOA of renovatie",
  "services.depot_quality_assurance.service_description.bullet_points[1]" : "Schoon en correct gemonteerd product – Professioneel voorbereid voor overdracht",
  "services.depot_quality_assurance.service_description.bullet_points[2]" : "Volledig verpakt product – Veilige, stevige verpakking voor transport",
  "services.depot_quality_assurance.service_description.bullet_points[3]" : "Uitgebreide documentatie – Gedetailleerde rapporten van alle inspectiestappen",
  "services.depot_quality_assurance.service_description.bullet_points[4]" : "Portaalintegratie – Krijg toegang tot QA-rapporten en certificaten via ons online systeem",
  "services.depot_quality_assurance.service_description.bullet_points[5]" : "Volledige traceerbaarheid – Volledige geschiedenis van onderhoud, testen en behandeling",
  "services.depot_quality_assurance.service_description.intro" : "De Depot Quality Assurance van Service Planet is een robuuste laatste kwaliteitscontrole die garandeert dat uw product volledig functioneel, representatief en veilig is voordat het wordt verzonden. Ons QA-proces omvat:",
  "services.depot_quality_assurance.service_description.paragraphs[0]" : "Deze gestructureerde aanpak van kwaliteitsborging combineert geautomatiseerde diagnostiek met deskundige handmatige controles, wat hoge prestaties en fysieke integriteit garandeert. Elk apparaat wordt met professionele zorg gevalideerd, gereinigd en voorbereid, zodat het bij aankomst gereed is.",
  "services.depot_quality_assurance.service_description.paragraphs[1]" : "Door testgegevens en documentatie te integreren in ons online portaal, krijgt u volledige transparantie en controle. Het resultaat: een betrouwbaar, traceerbaar en kwalitatief hoogstaand product, elke keer weer.",
  "services.depot_quality_assurance.service_description.title" : "WAT IS DEPOTKWALITEITSBORGING?",
  "services.depot_quality_assurance.short_intro" : "De kwaliteitsborging van Service Planet's Depot garandeert dat elk gerepareerd, defect of gereviseerd product ons depot in uitstekende staat verlaat. Elk product wordt grondig getest en gereinigd voordat het ons magazijn verlaat.",
  "services.depot_quality_assurance.slightly_longer_intro" : "Met de Depot Quality Assurance van Service Planet ondergaat elk product een laatste, uitgebreide inspectie in onze interne afdeling. Apparaten worden getest op volledige functionaliteit, gereinigd en zorgvuldig klaargemaakt voor verzending. Zo bent u ervan verzekerd dat het product dat u ontvangt zowel betrouwbaar als professioneel is.",
  "services.depot_quality_assurance.why_use.title" : "WAAROM MOET IK GEBRUIK MAKEN VAN DEPOT KWALITEITSBORGING?",
  "services.depot_quality_assurance.why_use[0]" : "De Depot Kwaliteitsborging van Service Planet geeft u volledig vertrouwen in de staat en functionaliteit van uw producten. Ons uitgebreide inspectieproces, dat geautomatiseerde tests combineert met deskundige handmatige controles, garandeert dat elk apparaat voldoet aan onze hoge normen vóór verzending. Deze aandacht voor detail minimaliseert het risico op problemen bij aankomst en garandeert een professionele presentatie.",
  "services.depot_quality_assurance.why_use[1]" : "De integratie van de service met ons online portaal biedt volledige transparantie en traceerbaarheid. U hebt op elk moment toegang tot gedetailleerde rapporten en certificaten, die bevestigen dat uw producten grondig zijn getest en voorbereid. Kies Depot Quality Assurance voor betrouwbare, goed gedocumenteerde kwaliteitscontrole die uw investering en reputatie beschermt.",
  "services.depot_repair.extended_intro" : "De Depot Repair Service is een betrouwbare en handige oplossing wanneer uw computer of IT-product defect raakt. Ons team van ervaren technici biedt deskundige diagnose en hoogwaardige reparaties voor een breed scala aan hardware- en softwareproblemen. Uitgerust met de juiste tools en diepgaande technische kennis kunnen we problemen snel en grondig oplossen. Onze missie is om uw downtime te minimaliseren, de optimale functionaliteit van uw apparaat te herstellen en de stress van onverwachte verstoringen in uw werk of dagelijks leven te verminderen. We repareren zowel notebooks als desktops voor zowel particuliere als zakelijke klanten, waarbij we altijd streven naar de hoogste standaard van reparatie en klanttevredenheid.",
  "services.depot_repair.service_description.bullet_points[0]" : "Reparaties door ervaren technici – Uitgevoerd door gecertificeerde en vakbekwame professionals.",
  "services.depot_repair.service_description.bullet_points[1]" : "Gecertificeerde componenten – Gebruik van originele of kwalitatief hoogwaardige gelijkwaardige vervangende onderdelen.",
  "services.depot_repair.service_description.bullet_points[2]" : "Garantie- en post-garantieservice – Reparaties van apparaten binnen of buiten de garantie.",
  "services.depot_repair.service_description.bullet_points[3]" : "Geavanceerd testen met Cyric – Uitgebreide kwaliteitscontrole met behulp van ons eigen testsysteem.",
  "services.depot_repair.service_description.bullet_points[4]" : "Kwaliteitsborging – Volledige inspectie en kalibratie voordat het apparaat wordt geretourneerd.",
  "services.depot_repair.service_description.bullet_points[5]" : "Brede compatibiliteit – Ondersteuning voor notebooks, desktops en meer, voor consumenten en bedrijven.",
  "services.depot_repair.service_description.intro" : "De Depot Repair Service is een professionele en efficiënte oplossing die computerproducten repareert in onze eigen, gespecialiseerde reparatiefaciliteit. Deze service omvat alle aspecten van computeronderhoud en -reparatie, met inachtneming van de hoogste kwaliteitsnormen:",
  "services.depot_repair.service_description.paragraphs[0]" : "De Depot Repair-service van Service Planet combineert technische expertise, strenge kwaliteitscontrole en moderne faciliteiten om betrouwbare resultaten te garanderen. Elk gerepareerd apparaat wordt uitgebreid getest en gekalibreerd om langdurige prestaties en stabiliteit te garanderen voordat het naar u wordt teruggestuurd.",
  "services.depot_repair.service_description.title" : "WAT IS DEPOTREPARATIE?",
  "services.depot_repair.short_intro" : "De Depot Reparatieservice van Service Planet repareert uw computerproduct in onze eigen reparatiefaciliteit. Ervaren technici bieden deskundige diagnose en efficiënte reparaties voor zowel hardware- als softwareproblemen.",
  "services.depot_repair.slightly_longer_intro" : "De Depot Reparatieservice van Service Planet biedt een handige en professionele oplossing voor uw computerproblemen door reparaties uit te voeren in onze gespecialiseerde eigen reparatieafdeling. Onze ervaren technici diagnosticeren en verhelpen een breed scala aan hardware- en softwareproblemen efficiënt en nauwkeurig, met behulp van geavanceerde tools en gecertificeerde componenten. Deze service is ontworpen om downtime te minimaliseren en uw apparaten zo snel mogelijk weer optimaal te laten presteren.",
  "services.depot_repair.why_use.title" : "WAAROM MOET IK GEBRUIK MAKEN VAN DEPOT REPAIR?",
  "services.depot_repair.why_use[0]" : "Kiezen voor de Depot Repair Service van Service Planet betekent dat u uw computerproducten toevertrouwt aan bekwame professionals die de frustratie van IT-problemen wegnemen. Of u nu te maken heeft met defecte hardware, systeemfouten of onverwachte vertragingen, onze service ontlast u van zelfdiagnose en langdurige downtime en herstelt uw apparaten snel en efficiënt.",
  "services.depot_repair.why_use[1]" : "Wij bieden snelle en nauwkeurige diagnose, gebruiken uitsluitend gecertificeerde vervangingsonderdelen en maken gebruik van geavanceerde testtools om een complete en betrouwbare reparatie te garanderen. Met onze depotservice heeft u de zekerheid dat uw apparaat in deskundige handen is en weer klaar is om optimaal te presteren.",
  "services.depot_swap.extended_intro" : "De Depot Swap-service van Service Planet is ontworpen om uw werkzaamheden met minimale verstoring weer op de rails te krijgen. Wanneer een product defect raakt of vervangen moet worden, leveren wij een nieuw of gereviseerd exemplaar – geleverd door de fabrikant of afkomstig uit onze beheerde voorraad. Het vervangingsproces is flexibel: het kan ter plaatse worden afgehandeld voor directe afhandeling of in ons eigen depot, afhankelijk van het type apparaat en de logistiek. Dankzij deze gestroomlijnde, efficiënte aanpak kan uw team blijven werken met minimale vertragingen en zonder de typische problemen van traditionele reparatieprocessen.",
  "services.depot_swap.service_description.bullet_points[0]" : "Compleet procesmanagement – Volledige coördinatie van aanvraag tot oplevering.",
  "services.depot_swap.service_description.bullet_points[1]" : "Ruil voor een nieuw of gereviseerd product – door de fabrikant geleverd of op voorraad verkrijgbaar vervangend product.",
  "services.depot_swap.service_description.bullet_points[2]" : "Ruilen met nieuwe voorraad – Directe vervanging met behulp van vooraf toegewezen voorraad.",
  "services.depot_swap.service_description.bullet_points[3]" : "Vervanging op locatie – Snelle vervanging op uw locatie via onze logistieke partners.",
  "services.depot_swap.service_description.bullet_points[4]" : "Door de fabrikant geautoriseerde vervanging – Gecertificeerde vervanging uitgevoerd onder OEM-autorisatie.",
  "services.depot_swap.service_description.bullet_points[5]" : "Flexibele servicelocatie – Beschikbaar op locatie en in ons depot.",
  "services.depot_swap.service_description.intro" : "De Depot Swap van Service Planet is een professionele, tijdbesparende oplossing die ervoor zorgt dat u altijd over werkende apparatuur beschikt. Deze vervangingsservice omvat verschillende flexibele opties:",
  "services.depot_swap.service_description.paragraphs[0]" : "Ons doel is om de functionaliteit zo snel mogelijk te herstellen. Of u nu direct vervanging op locatie nodig heeft of de voorkeur geeft aan afhandeling in een depot, de Depot Swap-service is ontworpen voor snelheid, betrouwbaarheid en eenvoud. Met beheerde voorraadopties en coördinatie met fabrikanten zorgen we ervoor dat elke swap naadloos en probleemloos verloopt.",
  "services.depot_swap.service_description.title" : "WAT IS DEPOTSWAP?",
  "services.depot_swap.short_intro" : "Met de Depot Swap-service van Service Planet vervangt u uw apparaat snel en efficiënt door een nieuw of gereviseerd product. Dit minimaliseert downtime en garandeert continuïteit in uw bedrijfsvoering.",
  "services.depot_swap.slightly_longer_intro" : "De Depot Swap van Service Planet is een snelle en handige vervangingsservice voor defecte of verouderde apparaten. Afhankelijk van het product vervangen we het door een nieuw of gereviseerd exemplaar van de fabrikant, of door een apparaat uit onze voorraad. De omruil kan op locatie of in ons depot worden uitgevoerd, afhankelijk van uw operationele behoeften.",
  "services.depot_swap.why_use.title" : "WAAROM MOET IK DEPOT SWAP GEBRUIKEN?",
  "services.depot_swap.why_use[0]" : "Kies voor de Depot Swap-service van Service Planet voor een snelle en moeiteloze vervanging. U hoeft niet te wachten op reparaties, maar ontvangt direct een werkend apparaat. Dit minimaliseert downtime en zorgt ervoor dat uw werkzaamheden soepel blijven verlopen. Of het product nu rechtstreeks van de fabrikant komt of uit uw gereserveerde voorraad, het proces is ontworpen voor snelheid en gemak.",
  "services.depot_swap.why_use[1]" : "Met zowel on-site als depot-gebaseerde opties, past deze service zich aan uw specifieke behoeften aan. Gecombineerd met efficiënte logistiek, volledige coördinatie en betrouwbare vervangingsbronnen biedt Depot Swap een betrouwbare continuïteitsoplossing voor bedrijven die waarde hechten aan tijd, productiviteit en operationele efficiëntie.",
  "services.depot_testing.extended_intro" : "De Depot Testing-service van Service Planet garandeert dat elk apparaat voldoet aan de hoogste operationele normen voordat het weer in gebruik wordt genomen. Ons uitgebreide testproces combineert geautomatiseerde diagnostiek met deskundige handmatige verificatie om zowel de hardware- als softwarefunctionaliteit grondig te beoordelen. Met behulp van geavanceerde tools en methodologieën identificeren en documenteren we potentiële problemen, zodat alleen volledig operationele apparaten onze faciliteit verlaten. Deze grondige aanpak helpt toekomstige problemen te voorkomen en biedt volledige transparantie over de staat en prestaties van het apparaat.",
  "services.depot_testing.service_description.bullet_points[0]" : "Hardware testen – Volledige inspectie van fysieke componenten",
  "services.depot_testing.service_description.bullet_points[1]" : "Software testen – Verificatie van de prestaties van het besturingssysteem en de applicatie",
  "services.depot_testing.service_description.bullet_points[2]" : "Probleemdiagnose – Identificatie van verborgen gebreken of inconsistenties",
  "services.depot_testing.service_description.bullet_points[3]" : "Cyric-integratie – Geavanceerde diagnostiek via onze eigen software",
  "services.depot_testing.service_description.bullet_points[4]" : "Gedetailleerde kwaliteitsrapporten – Uitgebreide documentatie van testresultaten",
  "services.depot_testing.service_description.bullet_points[5]" : "Validatie vóór verzending – Eindinspectie vóór verzending",
  "services.depot_testing.service_description.intro" : "Depot Testing van Service Planet is een complete oplossing voor apparaatverificatie, ontworpen om te garanderen dat computerproducten voldoen aan de operationele normen voordat ze worden geretourneerd. Onze tests omvatten alle essentiële gebieden:",
  "services.depot_testing.service_description.paragraphs[0]" : "We combineren geautomatiseerde testtechnologie met deskundig handmatig toezicht om een volledige beoordeling van elk apparaat te leveren. Met gedetailleerde rapportage en transparante resultaten bieden we u de zekerheid dat uw apparatuur zorgvuldig is geëvalueerd en hersteld tot een betrouwbare staat.",
  "services.depot_testing.service_description.title" : "WAT IS DEPOTTESTEN?",
  "services.depot_testing.short_intro" : "De Depot Testing-service van Service Planet zorgt ervoor dat computerproducten voldoen aan de operationele normen voordat ze worden geretourneerd. Ons uitgebreide testproces omvat zowel hardware- als softwareaspecten en biedt gedetailleerde rapporten over de functionaliteit van het apparaat.",
  "services.depot_testing.slightly_longer_intro" : "Depot Testing van Service Planet is een complete oplossing voor apparaatverificatie, ontworpen om te garanderen dat computerproducten voldoen aan de operationele normen voordat ze worden geretourneerd. Onze tests bestrijken alle essentiële gebieden, van hardwarecomponenten tot softwareprestaties, met behulp van zowel geautomatiseerde tools als deskundig handmatig toezicht.",
  "services.depot_testing.why_use.title" : "WAAROM MOET IK DEPOTTESTEN GEBRUIKEN?",
  "services.depot_testing.why_use[0]" : "Door te kiezen voor de Depot Testing-service van Service Planet bent u ervan verzekerd dat uw computerproducten correct functioneren voordat ze weer in gebruik worden genomen. Hardware- en softwarefouten kunnen leiden tot storingen en retourzendingen. Ons testproces elimineert deze risico's door problemen vroegtijdig op te sporen en duidelijke diagnoses en documentatie te bieden.",
  "services.depot_testing.why_use[1]" : "Onze combinatie van interne testexpertise en het Cyric-platform garandeert grondige, herhaalbare tests. Dit betekent dat u betrouwbare apparaten ontvangt en verrassingen na retourzending voorkomt. Of het nu gaat om interne implementaties of retourzendingen van klanten, Depot Testing helpt u de kwaliteit te behouden, uw reputatie te beschermen en de uptime van uw apparatuur te maximaliseren.",
  "services.hp_workspace_proconnect.extended_intro" : "Welkom op de HP Workspace ProConnect-pagina – uw alles-in-één oplossing voor modern, zorgeloos werkplekbeheer. Of u nu een MKB-bedrijf, een grote onderneming of een cloudreseller bent, HP Workspace ProConnect levert standaard volledig beheerde en verzekerde apparaten, transparante prijzen en proactieve ondersteuning. Ons platform garandeert dat elk apparaat professioneel wordt geïnstalleerd, bewaakt en beschermd, met snelle vervanging. Meld een storing vóór 16:00 uur en ontvang de volgende dag vóór 11:00 uur een werkend apparaat. Via één portal krijgt u realtime inzicht in uw apparatenpark, gedetailleerde rapportage en naadloze ondersteuning, zodat uw team productief kan blijven zonder IT-problemen. Ontdek hoe onze toewijding aan snelheid, betrouwbaarheid en uitstekende service HP Workspace ProConnect de vertrouwde keuze maakt voor organisaties die continuïteit en gemoedsrust eisen.",
  "services.hp_workspace_proconnect.service_description.bullet_points[0]" : "Volledig beheerde apparaten – Professionele installatie, monitoring en ondersteuning",
  "services.hp_workspace_proconnect.service_description.bullet_points[1]" : "Verzekering inbegrepen – Volledige bescherming tegen schade en defecten",
  "services.hp_workspace_proconnect.service_description.bullet_points[2]" : "Proactieve monitoring – Continue tracking om problemen te voorkomen",
  "services.hp_workspace_proconnect.service_description.bullet_points[3]" : "Snelle omruiling – Vervanging de volgende werkdag bij defecten",
  "services.hp_workspace_proconnect.service_description.bullet_points[4]" : "Realtime portaal – Volledig inzicht in uw materieelpark",
  "services.hp_workspace_proconnect.service_description.bullet_points[5]" : "Schaalbare oplossing – Geschikt voor het MKB, ondernemingen en resellers",
  "services.hp_workspace_proconnect.service_description.intro" : "HP Workspace ProConnect is een compleet Device-as-a-Service-platform dat alle aspecten van werkplekbeheer automatiseert en vereenvoudigt. Het biedt een zorgeloze oplossing voor organisaties van elke omvang:",
  "services.hp_workspace_proconnect.service_description.paragraphs[0]" : "HP Workspace ProConnect houdt uw team productief, beschermd en zorgeloos. De centrale portal biedt realtime inzicht in uw volledige apparatuurpark, terwijl geautomatiseerde monitoring en analyses problemen helpen voorkomen voordat ze uw team treffen.",
  "services.hp_workspace_proconnect.service_description.title" : "WAT IS HP WORKSPACE PRO CONNECT?",
  "services.hp_workspace_proconnect.short_intro" : "HP Workspace ProConnect is een complete Device-as-a-Service-oplossing die werkplekbeheer moeiteloos maakt. Met volledig beheerde en verzekerde apparaten, proactieve ondersteuning en snelle vervangingsservice profiteert u van zorgeloze IT met transparante prijzen.",
  "services.hp_workspace_proconnect.slightly_longer_intro" : "Met HP Workspace ProConnect krijgt u een volledig beheerde Device-as-a-Service-oplossing die alles omvat, van apparaatlevering en proactieve ondersteuning tot verzekering en snelle vervanging. De volledige levenscyclus is geautomatiseerd en wordt bewaakt, zodat uw team altijd over veilige, werkende apparaten beschikt, met vervanging op de volgende werkdag en transparante rapportage, afgestemd op de behoeften van uw organisatie.",
  "services.hp_workspace_proconnect.why_use.title" : "WAAROM MOET IK DE HP WORKSPACE PRO CONNECT GEBRUIKEN?",
  "services.hp_workspace_proconnect.why_use[0]" : "HP Workspace ProConnect biedt een complete Device-as-a-Service-oplossing die IT-beheer op de werkplek volledig ontzorgt. U profiteert van volledig beheerde en verzekerde apparaten, transparante prijzen en proactieve ondersteuning – inclusief vervanging op de volgende werkdag voor defecten die vóór 16.00 uur worden gemeld. De centrale portal geeft u realtime inzicht in uw volledige apparatuurpark, terwijl geautomatiseerde monitoring en analyses helpen bij het proactief detecteren en oplossen van problemen.",
  "services.hp_workspace_proconnect.why_use[1]" : "Deze service is schaalbaar voor het MKB, grote ondernemingen en resellers, zodat uw organisatie productief, beschermd en zorgeloos blijft. Kies HP Workspace ProConnect voor een naadloze, betrouwbare en kosteneffectieve IT-ervaring die meegroeit met uw behoeften en uw team in staat stelt zich te concentreren op wat echt belangrijk is.",
  "services.melissan_data_driven_service_insights.extended_intro" : "Welkom bij Data-Driven Service Insights – uw toegang tot optimaal assetmanagement. Deze service transformeert operationele data van Service Planet (reparaties, swaps, refurbishment) en uw eigen bedrijfsinformatie naar overzichtelijke dashboards en rapporten. Bekijk live updates over gemiddelde wachttijden voor reparaties op locatie, welke apparaten het vaakst defect raken of hoe tevreden klanten zijn over elke servicemedewerker. Door integratie met leverancierssystemen (zoals HP Proactive Insights) kunt u ook OEM-data toevoegen, zoals waarschuwingen voor voorspellend onderhoud of rapporten over beveiligingsrisico's. Alles is filterbaar op locatie, afdeling of apparaattype, zodat u altijd weet wat er gebeurt en waar u moet ingrijpen. Service Planet ondersteunt u bij het opzetten van deze inzichten, maar u behoudt de controle.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[0]" : "Live prestatiedashboards – Volg SLA-naleving, reparatiedoorlooptijden en kosten per asset.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[1]" : "Klanttevredenheidsanalyses – Filter NPS-scores op medewerker, regio of servicetype.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[2]" : "Proactieve waarschuwingen – Ontvang meldingen over ongebruikelijke reparatiefrequenties of beveiligingsrisico's.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[3]" : "Compliance-rapportage – Geautomatiseerde AVG-documentatie voor gewiste apparaten.",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[4]" : "Aangepaste KPI's – Stel uw eigen meetgegevens samen (bijvoorbeeld 'kosten per reparatie-uur' of 'CO2-besparing door renovatie').",
  "services.melissan_data_driven_service_insights.service_description.bullet_points[5]" : "Whitelabelportals – Deel inzichten met uw klanten met uw eigen huisstijl.",
  "services.melissan_data_driven_service_insights.service_description.intro" : "Wat krijgt u met Data Drive Service Insights van Service Planet? Melissan beheert alle operationele data en in de Metabase-datalake creëren we een op maat gemaakt datagedreven overzicht op basis van de services die Service Planet u levert. Van reparatiegegevens tot onsite data. Alles is aanwezig, inclusief:",
  "services.melissan_data_driven_service_insights.service_description.paragraphs[0]" : "Hoe werkt het? Service Planet verbindt haar systemen (Melissan, Cyric) veilig met hun data lake. De BI-tooling (Metabase) toont gegevens over reparaties, onderdelengebruik en klantinteracties in een centraal dashboard, waar u deze kunt combineren met uw eigen bedrijfsgegevens. Zo ziet u niet alleen dat een laptop drie keer is gerepareerd, maar ook hoe dit uw servicekosten heeft beïnvloed en wat de klant erover zei. Voor complexe vragen (zoals \"Welke apparaatgroep heeft de hoogste ROI?\") kunt u deze uitbreiden naar de Metabase-analysetool, zonder dat IT-vaardigheden vereist zijn.",
  "services.melissan_data_driven_service_insights.service_description.title" : "WAT IS MELISSAN DATA DRIVEN SERVICE INSIGHTS?",
  "services.melissan_data_driven_service_insights.short_intro" : "Met Data-Driven Service Insights krijgt u realtime inzicht in uw apparatuurbeheer, reparatieprocessen en klanttevredenheid – geen giswerk, alleen feiten. Deze service combineert operationele data uit de services van Service Planet met uw eigen systemen voor transparantie en proactief onderhoud.",
  "services.melissan_data_driven_service_insights.slightly_longer_intro" : "Onze Data-Driven Service Insights-service biedt u een centraal dashboard om al uw apparatuur en serviceprocessen te monitoren. Of u nu reparatiedoorlooptijden, onderdeelgebruik per serienummer of klanttevredenheid per locatie wilt bijhouden, u ziet het allemaal in één oogopslag. Service Planet verbindt haar systemen (zoals Melissan ERP) veilig met uw infrastructuur, zodat u via gebruiksvriendelijke dashboards toegang hebt tot kwantitatieve en kwalitatieve inzichten en slimmere beslissingen kunt nemen.",
  "services.melissan_data_driven_service_insights.why_use.title" : "WAAROM ZOU IK MELISSAN DATA DRIVEN SERVICE INSIGHTS GEBRUIKEN?",
  "services.melissan_data_driven_service_insights.why_use[0]" : "Geen onderbuikgevoel meer – alleen data. Stop met gissen waar uw servicekosten vandaan komen of waar klantklachten vandaan komen. Met Data-Driven Service Insights baseert u uw beslissingen op feiten: verlaag kosten door reparatietijden te optimaliseren, verhoog de loyaliteit door probleemlocaties direct aan te pakken en voldoe moeiteloos aan auditvereisten dankzij geautomatiseerde compliance-rapporten.",
  "services.melissan_data_driven_service_insights.why_use[1]" : "Deze service is bedoeld voor verschillende soorten klanten. Retailers (toon klanten transparantie over revisieprocessen of de impact van recycling via whitelabel-dashboards), zakelijke klanten (monitor de status van uw volledige apparatenpark, van garantie tot recyclingcertificaat), resellers (onderscheid uzelf met datagestuurde servicerapporten voor uw klanten).",
  "services.melissan_data_driven_service_insights.why_use[2]" : "Service Planet zorgt voor de technologie – u behoudt de controle. Van implementatie tot updates zorgen wij voor veilige data-integraties en snelle aanpassingen naarmate uw behoeften evolueren. Stap af van de spreadsheetchaos en word een datagedreven organisatie.",
  "services.melissan_erp.extended_intro" : "Welkom bij Melissan ERP, het centrale zenuwstelsel voor professioneel retour- en assetmanagement in retail-, enterprise- en resellernetwerken. Of het nu gaat om het afhandelen van consumentenretouren, B2B-uitwisselingen, ITSM of refurbishmentprocessen, Melissan vertaalt elk geval naar een beleidsgestuurde workflow. Het systeem analyseert EAN/SKU, garantietermijnen, leveranciersvoorwaarden en gekochte services in realtime om de optimale route te bepalen – van het verstrekken van credits tot het coördineren van complexe reparatiecombinaties. Met geïntegreerde aanvullende tools zoals Cyric, Cyric-testrapporten, wiscertificaten en refurbishmentdocumentatie, ontvangt elk asset een complete levenscyclusgeschiedenis. Retailers zien niet alleen welke acties zijn ondernomen, maar ook waarom (getriggerd door specifiek beleid of klantverzoeken) en wat de volgende stap is. Cases kunnen meerdere gebeurtenissen bevatten (bijv. reparatie op locatie gevolgd door een depotwissel) en worden pas gesloten zodra alle onderliggende acties zijn voltooid.",
  "services.melissan_erp.service_description.bullet_points[0]" : "Beleidsengine – Beslissingsbomen op basis van EAN/SKU, garantie, leveranciersregels en klantabonnementen.",
  "services.melissan_erp.service_description.bullet_points[1]" : "Levenscyclustijdlijn – Visueel overzicht van de geschiedenis van elk activum: van inname tot recyclingcertificering.",
  "services.melissan_erp.service_description.bullet_points[2]" : "Casemanagement via meerdere kanalen: combineer gebeurtenissen zoals reparaties op locatie, depotwisselingen en logistieke retouren in één case.",
  "services.melissan_erp.service_description.bullet_points[3]" : "Geïntegreerde testtools – Verbinding met Cyric voor geautomatiseerde wis-/testrapporten en kwaliteitsborging.",
  "services.melissan_erp.service_description.bullet_points[4]" : "Aanpasbare workflows – Configureer terugbetalings-, vervangings- of renovatietrajecten per productcategorie",
  "services.melissan_erp.service_description.bullet_points[5]" : "Compliance audit trails – Downloadbare rapporten voor AVG, verplichtingen van leveranciers en communicatie met klanten.",
  "services.melissan_erp.service_description.intro" : "Melissan ERP is een modulair platform voor end-to-end vermogensbeheer, ontworpen om retailretouren en reselleractiviteiten te stroomlijnen. Belangrijkste kenmerken:",
  "services.melissan_erp.service_description.paragraphs[0]" : "Melissan ERP transformeert complexe retourscenario's in beheersbare processen. Zo activeert een defecte laptop onder garantie automatisch een Cyric-gestuurde DOA-controle, gevolgd door een RMA-aanvraag bij de leverancier. Als de garantie is verlopen, schakelt het systeem over naar een betaalde refurbishment-workflow, inclusief offertes en betalingsherinneringen van klanten. Elk geval ondersteunt geautomatiseerde updates via e-mail/sms en wordt afgesloten met een NPS-enquête.",
  "services.melissan_erp.service_description.title" : "WAT IS MELISSAN ERP?",
  "services.melissan_erp.short_intro" : "Melissan ERP is een beleidsgestuurd platform waarmee retailers, bedrijven en resellers retouren en de levenscyclus van activa kunnen beheren. Met behulp van slimme regelsystemen bepaalt het systeem automatisch workflows voor garantieclaims, reparaties, revisie of recycling op basis van productgegevens en klantcontext.",
  "services.melissan_erp.slightly_longer_intro" : "Melissan ERP stelt retailers, bedrijven en resellers in staat om retourprocessen en assetmanagement volledig te automatiseren via dynamische beleidsregels. Op basis van EAN/SKU, merk, aankoopdatum, productcategorie, leverancier en eventuele aanvullende services (abonnementen of eenmalige pakketten) genereert het platform realtime workflows op maat. Voorbeelden hiervan zijn automatische DOA-crediteringen, reparaties binnen/buiten de garantie, service op locatie, onboarding, offboarding of swap-opties – allemaal traceerbaar via een tijdlijn per asset.",
  "services.melissan_erp.why_use.title" : "WAAROM MOET IK MELISSAN ERP GEBRUIKEN?",
  "services.melissan_erp.why_use[0]" : "Melissan ERP elimineert foutgevoelig handmatig werk en inconsistenties in retourbeheer. Door centraal beleid te definiëren, voorkomt u geschillen over garantievoorwaarden of onjuiste crediteringen – het systeem handhaaft strikt de afgesproken regels. Dit verlaagt de operationele kosten en verhoogt de klanttevredenheid, aangezien elke zaak transparant en voorspelbaar verloopt.",
  "services.melissan_erp.why_use[1]" : "Met Melissan behoudt u de controle over de volledige levenscyclus van uw activa, zelfs bij complexe combinaties van reparaties, omruilingen, onboarding, offboarding en logistiek. Integratie met Cyric zorgt voor waterdichte documentatie, terwijl de tijdlijn per activa fraude, audittrails of misbruik helpt voorkomen. Voor resellers biedt het platform een whitelabeloplossing: klanten zien alleen uw branding, terwijl Melissan achter de schermen alle technische, compliance- en communicatietaken afhandelt.",
  "services.melissan_in_store_module.extended_intro" : "Welkom bij de In-Store Module van Melissan, dé oplossing voor het beheren van reparaties, retouren en klantinteracties in retailomgevingen. Deze module is ontworpen voor technische afdelingen en stelt medewerkers in staat om apparaten in te nemen, pre-autorisatietickets te genereren en digitale handtekeningen vast te leggen – allemaal binnen enkele minuten. Als een reparatie de mogelijkheden in de winkel overschrijdt (bijv. complexe hardwareproblemen), stuurt het systeem het artikel automatisch door naar vooraf goedgekeurde externe partners, waarbij verzendlabels en trackingupdates worden gesynchroniseerd met de centrale portal van Melissan. Bij retournering controleert de module de staat van het product aan de hand van de oorspronkelijke innamegegevens en signaleert afwijkingen zoals nieuwe krassen, ontbrekende accessoires of onvoltooide reparaties. Technici kunnen vervolgens gedeeltelijke restituties verstrekken, vervangende onderdelen bestellen of cases escaleren, terwijl ze een AVG-conform controletraject bijhouden. Met realtime dashboards krijgen retailers inzicht in reparatietijdlijnen, outsourcingkosten en klanttevredenheidscijfers, wat zorgt voor flexibiliteit in snelle retailworkflows.",
  "services.melissan_in_store_module.service_description.bullet_points[0]" : "Direct tickets genereren – Direct digitale formulieren met handtekeningen van de klant en reparatievoorwaarden.",
  "services.melissan_in_store_module.service_description.bullet_points[1]" : "Beoordeling van de haalbaarheid van reparaties – Beleidsaanbevelingen voor reparaties in de winkel versus uitbestede reparaties.",
  "services.melissan_in_store_module.service_description.bullet_points[2]" : "Geautomatiseerde outsourcing – Integratie met externe partners, inclusief labelafdrukken en statusregistratie.",
  "services.melissan_in_store_module.service_description.bullet_points[3]" : "Controle op afwijkingen bij retourzendingen: vergelijk de staat van producten van vóór en na de reparatie via fotocontroles.",
  "services.melissan_in_store_module.service_description.bullet_points[4]" : "Workflows voor gedeeltelijke restituties: genereer tickets voor beschadigde/ontbrekende items en geef deze goed.",
  "services.melissan_in_store_module.service_description.bullet_points[5]" : "Realtime meldingen voor klanten: e-mailupdates over reparatiemijlpalen, vertragingen of de ophaalgereedheid.",
  "services.melissan_in_store_module.service_description.intro" : "Melissan's In-Store Module is een dynamische tool voor het van begin tot eind beheren van reparatiewerkzaamheden in de detailhandel. Belangrijkste functies zijn:",
  "services.melissan_in_store_module.service_description.paragraphs[0]" : "De module verbindt reparatieworkflows in de winkel en daarbuiten naadloos. Een smartphone met een defect moederbord activeert bijvoorbeeld een geautomatiseerde RMA naar een partnerlaboratorium, terwijl de klant een leenapparaat ontvangt via de inventarisintegratie van Melissan. Na de reparatie valideert het systeem het geretourneerde artikel aan de hand van de initiële diagnose en werkt de levenscyclusgeschiedenis van het item bij. Retailers kunnen goedkeuringshiërarchieën, garantietriggers en escalatiepaden aanpassen aan hun servicebeleid.",
  "services.melissan_in_store_module.service_description.title" : "WAT IS DE MELISSAN IN STORE MODULE?",
  "services.melissan_in_store_module.short_intro" : "Met de In-Store Module van Melissan kunnen winkelmonteurs kleine reparaties en softwareproblemen direct op de winkelvloer afhandelen met geautomatiseerde workflows. Het systeem genereert klanttickets ter goedkeuring, verwerkt uitbestede reparaties en volgt productretouren met controles op afwijkingen.",
  "services.melissan_in_store_module.slightly_longer_intro" : "De In-Store Module van Melissan stroomlijnt kleine reparatieworkflows voor winkeltechnici en combineert onsite diagnostiek met naadloze outsourcing. Wanneer een product wordt ingediend, maakt het systeem een digitaal ticket aan voor handtekening van de klant, evalueert de haalbaarheid van de reparatie en start het reparatieproces in de winkel of verzendt het de artikelen naar externe partners. Geretourneerde producten worden automatisch gecontroleerd op schade of ontbrekende onderdelen, waarna waarschuwingen worden geactiveerd voor een oplossing. Geïntegreerd met Melissan's ERP zorgt de module voor realtime tracking, compliance en transparante klantcommunicatie.",
  "services.melissan_in_store_module.why_use.title" : "WAAROM MOET IK DE MELISSAN IN STORE MODULE GEBRUIKEN?",
  "services.melissan_in_store_module.why_use[0]" : "De In-Store Module van Melissan vermindert de wachttijden voor klanten en operationele knelpunten door reparatiebeslissingen te decentraliseren. Winkelpersoneel lost meer dan 50% van de problemen op locatie op met behulp van begeleide workflows, terwijl uitbestede reparaties in realtime worden gevolgd, waardoor vragen als \"waar is mijn apparaat?\" worden geëlimineerd. Dankzij de extra integratie met Cyric omvat dit eenvoudige softwarereparaties zoals herinstallatie met de originele fabrieksimage, wissen, testen en meer. De geautomatiseerde discrepantiecontroles verkorten de tijd voor geschillenbeslechting met 70%, omdat fotobewijs en conditierapporten centraal worden opgeslagen.",
  "services.melissan_in_store_module.why_use[1]" : "Voor retailers transformeert de module technische bureaus in winstcentra. Door kleine reparaties (zoals schermvervangingen, softwarereparaties), softwarereparaties en het upsellen van verlengde garanties tijdens de intake te gelde te maken, verhogen winkels hun omzet per bezoek. Tegelijkertijd identificeren de analyses van het systeem terugkerende kwaliteitsproblemen, wat proactieve onderhandelingen met leveranciers of partners mogelijk maakt. Met whitelabel branding ervaren klanten het hele proces als een naadloze uitbreiding van de service van de retailer, wat loyaliteit bevordert zonder complexiteit aan de achterkant.",
  "services.melissan_itad.extended_intro" : "Welkom op de ITAD-pagina van Melissan, uw complete oplossing voor veilige, conforme vernietiging van IT-middelen. Of u nu een retailer bent die retouren beheert, een bedrijf dat apparatuur renoveert of een organisatie met strenge eisen voor IT-gegevensbeveiliging, Melissan stroomlijnt uw volledige ITAD-proces met precisie en transparantie. Ons platform combineert krachtige automatisering met strenge nalevingscontroles: elk apparaat wordt correct gevolgd, veilig gewist en volledig gedocumenteerd. De centrale portal van Melissan geeft u realtime inzicht in de status van uw middelen, complete audittrails en gedetailleerde rapportages die zelfs aan de strengste wettelijke eisen voldoen. Ervaar hoe onze toewijding aan veiligheid, efficiëntie en milieuverantwoordelijkheid Melissan tot de vertrouwde keuze maakt voor organisaties die ITAD serieus nemen.",
  "services.melissan_itad.service_description.bullet_points[0]" : "Veilig wissen van gegevens – Gecertificeerde gegevenswissing volgens AVG-normen.",
  "services.melissan_itad.service_description.bullet_points[1]" : "Testen en opknappen van apparaten – Diepgaande beoordeling en herstel van IT-middelen.",
  "services.melissan_itad.service_description.bullet_points[2]" : "Certificering en audit trails – Volledige documentatie voor elk verwerkt actief.",
  "services.melissan_itad.service_description.bullet_points[3]" : "Logistieke integratie – Naadloze tracking en afhaling via partners.",
  "services.melissan_itad.service_description.bullet_points[4]" : "Aanpasbare workflows – Klantspecifieke processen en rapportages.",
  "services.melissan_itad.service_description.bullet_points[5]" : "Realtimeportaal – Live statusupdates en downloadbare rapporten.",
  "services.melissan_itad.service_description.intro" : "Melissan ITAD is een compleet platform voor het beheer van de afstoting van IT-middelen, van intake tot rapportage. Het systeem automatiseert kritieke processen en biedt volledige transparantie in elke stap van het ITAD-proces:",
  "services.melissan_itad.service_description.paragraphs[0]" : "Melissan stelt organisaties in staat om IT-middelen veilig, efficiënt en transparant op grote schaal te beheren. Automatisering en compliance zijn ingebouwd, waardoor ITAD voor bedrijven eenvoudig is. Het platform maximaliseert de teruggewonnen waarde, minimaliseert risico's en garandeert volledige traceerbaarheid.",
  "services.melissan_itad.service_description.title" : "WAT IS MELISSAN ITAD?",
  "services.melissan_itad.short_intro" : "Melissan stroomlijnt het volledige ITAD-proces (IT Asset Disposition) voor het veilig wissen van gegevens, het testen van apparaten en het genereren van gedetailleerde rapporten. Dankzij de ingebouwde AVG-naleving en naadloze integratie zorgt Melissan ervoor dat elk bedrijfsmiddel veilig, transparant en efficiënt wordt verwerkt.",
  "services.melissan_itad.slightly_longer_intro" : "Met Melissan kunt u het volledige proces voor de afstoting van IT-middelen beheren – data veilig wissen, apparaten testen en gedetailleerde certificaten genereren – volledig geautomatiseerd en afgestemd op de vereisten van elke klant. Het platform combineert krachtige automatisering met strikte nalevingscontroles, waardoor elk apparaat correct wordt gevolgd, veilig wordt gewist en volledig wordt gedocumenteerd.",
  "services.melissan_itad.why_use.title" : "WAAROM MOET IK MELISSAN ITAD GEBRUIKEN?",
  "services.melissan_itad.why_use[0]" : "Melissan ITAD geeft u volledige controle over de veilige, conforme en efficiënte verwerking van al uw IT-middelen. Het platform automatiseert elke stap – van gecertificeerde dataverwijdering en grondige apparaattests tot gedetailleerde rapportage en logistieke integratie – zodat u grote volumes met vertrouwen en transparantie kunt verwerken.",
  "services.melissan_itad.why_use[1]" : "Met Melissan waarborgt u AVG-naleving, minimaliseert u het risico op datalekken en biedt u uw klanten downloadbare certificaten en volledige audittrails. Naadloze integratie met logistieke partners en aanpasbare workflows zorgen ervoor dat u het proces kunt afstemmen op de behoeften van elke klant, terwijl u tijd bespaart en operationele kosten verlaagt. Melissan is de betrouwbare, schaalbare keuze voor organisaties die waarde willen herstellen en hun IT-asset-afstotingsproces willen vertrouwen.",
  "services.melissan_itsm.extended_intro" : "Welkom op de ITSM-pagina van Melissan, uw hub voor naadloos, end-to-end IT-servicemanagement, ontworpen voor elk type organisatie. Of u nu een retailnetwerk, een bedrijf, een onderwijsinstelling of een publieke organisatie ondersteunt, Melissan brengt al uw serviceprocessen samen in één krachtig, workflowgestuurd platform. Ons team combineert diepgaande technische expertise met een sterke servicementaliteit: we staan klaar om u te helpen, te adviseren en ervoor te zorgen dat uw IT soepel blijft draaien, ongeacht uw behoeften. Met Melissan profiteert u van geavanceerde automatisering, realtime inzichten en robuuste AVG-naleving, allemaal met flexibele integraties die passen bij uw bedrijf. Ontdek hoe onze toewijding aan kwaliteit, innovatie en klanttevredenheid Melissan tot de vertrouwde keuze maakt voor professioneel IT-servicemanagement.",
  "services.melissan_itsm.service_description.bullet_points[0]" : "Centraal platform – Alle IT-serviceprocessen gecombineerd in één systeem.",
  "services.melissan_itsm.service_description.bullet_points[1]" : "Incident- en wijzigingsbeheer – Geautomatiseerde afhandeling van IT-problemen en wijzigingen.",
  "services.melissan_itsm.service_description.bullet_points[2]" : "Asset tracking – Realtime monitoring en beheer van alle IT-bronnen.",
  "services.melissan_itsm.service_description.bullet_points[3]" : "Workflowautomatisering – Gestroomlijnde processen die handmatige taken tot een minimum beperken.",
  "services.melissan_itsm.service_description.bullet_points[4]" : "AVG-naleving – Volledig in overeenstemming met de regelgeving inzake privacy en gegevensbescherming.",
  "services.melissan_itsm.service_description.bullet_points[5]" : "Gebruiksvriendelijk – Ontworpen voor zowel IT- als niet-IT-personeel.",
  "services.melissan_itsm.service_description.intro" : "Melissan ITSM is een centraal platform voor alle IT-serviceprocessen, ontworpen om organisaties te helpen hun IT-omgeving efficiënt te beheren. Het systeem automatiseert routinetaken en biedt realtime inzicht in alle aspecten van IT-servicemanagement:",
  "services.melissan_itsm.service_description.paragraphs[0]" : "Melissan brengt efficiëntie en controle in uw IT-servicemanagement en maakt professionele ondersteuning toegankelijk voor elke organisatie. Het platform integreert naadloos met logistieke, financiële en hardwaretools en past zich aan uw bestaande ecosysteem aan, terwijl het meegroeit met uw organisatie.",
  "services.melissan_itsm.service_description.title" : "WAT IS MELISSAN ITSM?",
  "services.melissan_itsm.short_intro" : "Melissan is een next-generation ERP-platform, speciaal ontworpen voor IT Service Management. Het integreert naadloos alle serviceprocessen – van incident- en changemanagement tot asset tracking en workflowautomatisering – in één centraal systeem.",
  "services.melissan_itsm.slightly_longer_intro" : "Met Melissan beheert u elk aspect van uw IT-serviceproces vanuit één centraal, workflowgestuurd platform. Van incident- en changemanagement tot asset tracking en rapportage: Melissan automatiseert en stroomlijnt uw dagelijkse werkzaamheden, waardoor zowel IT-teams als niet-technisch personeel snelle, consistente en conforme service kunnen leveren.",
  "services.melissan_itsm.why_use.title" : "WAAROM MOET IK MELISSAN ITSM GEBRUIKEN?",
  "services.melissan_itsm.why_use[0]" : "Melissan ITSM biedt een compleet, workflowgestuurd platform dat al uw IT-serviceprocessen, zoals incident-, wijzigings- en assetmanagement, samenbrengt in één centrale omgeving. Het systeem automatiseert routinetaken, stroomlijnt de communicatie en biedt realtime inzicht, waardoor uw team sneller kan werken, fouten kan verminderen en zich kan concentreren op wat er echt toe doet.",
  "services.melissan_itsm.why_use[1]" : "Dankzij de naadloze integratie met logistieke, financiële en hardwaretools past Melissan zich aan uw bestaande ecosysteem aan en schaalt het mee met uw organisatie. De gebruiksvriendelijke portal stelt zowel IT- als niet-IT-medewerkers in staat om consistente, hoogwaardige service te leveren, terwijl geavanceerde rapportage ervoor zorgt dat u de controle behoudt en volledig voldoet aan de AVG. Melissan is de slimme keuze voor organisaties die de efficiëntie, transparantie en klanttevredenheid in elk aspect van hun IT-servicemanagement willen verhogen.",
  "services.melissan_product_verification.extended_intro" : "Verkopers op marktplaatsen lopen risico's zoals verkeerd voorgestelde producten en frauduleuze reclame. Melissan Product Validation biedt een gestructureerd verificatieproces dat verkopers helpt deze risico's te minimaliseren en het vertrouwen van klanten te behouden. Ons proces omvat het bestellen van testproducten bij geselecteerde leveranciers, die vervolgens naar onafhankelijke testfaciliteiten worden gestuurd. Daar worden de authenticiteit, functionaliteit en naleving beoordeeld en worden gedetailleerde rapporten gegenereerd. Via Melissan kunnen verkopers eenvoudig testorders beheren, analyseresultaten bekijken en beslissingen nemen over productacceptatie, retourzendingen of de aanduiding van fraude.",
  "services.melissan_product_verification.service_description.bullet_points[0]" : "Onafhankelijke testfaciliteiten – Beoordeling van de productkwaliteit door gespecialiseerde laboratoria",
  "services.melissan_product_verification.service_description.bullet_points[1]" : "Authenticiteitscontrole – Detectie van namaakgoederen en frauduleuze claims",
  "services.melissan_product_verification.service_description.bullet_points[2]" : "Functionele evaluatie – Verificatie van prestaties en conformiteit",
  "services.melissan_product_verification.service_description.bullet_points[3]" : "Compliance monitoring – Zorgen dat aan wettelijke eisen en productnormen wordt voldaan",
  "services.melissan_product_verification.service_description.bullet_points[4]" : "Uitgebreide rapportage – Helder inzicht in resultaten en afwijkingen",
  "services.melissan_product_verification.service_description.bullet_points[5]" : "Beslissingsondersteuning – Maak weloverwogen keuzes via Melissan",
  "services.melissan_product_verification.service_description.intro" : "Met Melissan Product Validation kunnen verkopers op de marktplaats de kwaliteit en authenticiteit van producten verifiëren vóór verkoop, volledig beheerd door Melissan:",
  "services.melissan_product_verification.service_description.paragraphs[0]" : "Door het proces binnen Melissan te registreren en te structureren, hebben verkopers volledige controle over testorders, analyses en communicatie. Dit vermindert risico's en verhoogt de betrouwbaarheid van uw marktplaatsaanbod.",
  "services.melissan_product_verification.service_description.title" : "WAT IS MELISSAN PRODUCTVERIFICATIE?",
  "services.melissan_product_verification.short_intro" : "Met Melissan Product Validation controleert u de productkwaliteit, authenticiteit en naleving voordat producten op uw marktplaats verschijnen. Dankzij onze ERP-applicatie Melissan blijft dit proces overzichtelijk en gestroomlijnd.",
  "services.melissan_product_verification.slightly_longer_intro" : "In een concurrerende markt waar misleidende aanbiedingen en namaakproducten het vertrouwen van klanten bedreigen, biedt Melissan Product Validation een robuust verificatieproces. Deze service helpt marktplaatsverkopers producten te evalueren door middel van onafhankelijke tests, zodat alleen betrouwbare en conforme producten worden aangeboden. Met onze ERP-oplossing Melissan worden testorders geregistreerd, bevindingen geanalyseerd en communicatie vereenvoudigd.",
  "services.melissan_product_verification.why_use.title" : "WAAROM MOET IK MELISSAN PRODUCTVERIFICATIE GEBRUIKEN?",
  "services.melissan_product_verification.why_use[0]" : "Met Melissan Product Validation kunt u kwaliteit en betrouwbaarheid binnen uw marktplaats garanderen. Onze service helpt verkopers frauduleuze producten te identificeren voordat ze worden aangeboden, terwijl onze ERP-applicatie Melissan zorgt voor gestroomlijnd beheer van testorders en -resultaten. Dankzij een gestructureerd verificatieproces en duidelijke rapportage kunt u de integriteit van uw productaanbod met vertrouwen garanderen.",
  "services.melissan_product_verification.why_use[1]" : "Met onafhankelijke evaluaties en geïntegreerde besluitvorming minimaliseert u risico's en voorkomt u reputatieschade. Besteed uw verificatieproces met een gerust hart uit – Melissan Product Validation biedt geavanceerde verificatie, terwijl Melissan zorgt voor transparant beheer en efficiënte communicatie.",
  "services.onsite_external_repair.extended_intro" : "Met behulp van het ERP-platform van Melissan worden meerdere reparatiepartners gekoppeld aan individuele apparaten met specifieke serviceacties, zoals omruilen (SWAP), het verzenden van onderdelen (CRU Part) of volledige reparaties. Deze geïntegreerde aanpak zorgt ervoor dat klanten gedurende het hele proces volledig worden ontzorgd.",
  "services.onsite_external_repair.service_description.bullet_points[0]" : "Eén aanspreekpunt: gecentraliseerde communicatie en beheer via Service Planet voor alle reparatiebehoeften op locatie",
  "services.onsite_external_repair.service_description.bullet_points[1]" : "Extern partnerbeheer: naadloze coördinatie met gekwalificeerde reparatiepartners op locatie",
  "services.onsite_external_repair.service_description.bullet_points[2]" : "Brede dekking van apparaten: ondersteuning voor een breed scala aan IT- en AV-apparatuur waarvoor service op locatie vereist is",
  "services.onsite_external_repair.service_description.bullet_points[3]" : "Melissan ERP-integratie: geavanceerd beheer van partnerbeleid en serviceacties op productniveau",
  "services.onsite_external_repair.service_description.bullet_points[4]" : "Volledige procesbewaking: volledig toezicht van planning tot voltooiing van de reparatie",
  "services.onsite_external_repair.service_description.bullet_points[5]" : "Prestatiebewaking: bijhouden van belangrijke statistieken zoals NPS en First Time Fix om de servicekwaliteit te waarborgen",
  "services.onsite_external_repair.service_description.bullet_points[6]" : "Systeemoptimalisatie – Prestatie-afstemming en beveiligingsverbetering",
  "services.onsite_external_repair.service_description.intro" : "Onze belangrijkste service-elementen omvatten:",
  "services.onsite_external_repair.service_description.paragraphs[0]" : "Door reparaties op locatie te centraliseren, vereenvoudigt Service Planet het beheer, biedt het uitgebreid toezicht en levert het kwaliteitsresultaten op, ongeacht welke partner het werk uitvoert.",
  "services.onsite_external_repair.service_description.paragraphs[1]" : "Door gebruik te maken van de intelligente routering van Melissan op productniveau wordt voor elk apparaat de meest efficiënte en geschikte serviceactie gegarandeerd.",
  "services.onsite_external_repair.service_description.title" : "WAT IS EXTERNE REPARATIE OP LOCATIE?",
  "services.onsite_external_repair.short_intro" : "De Onsite External Repair Service van Service Planet biedt een gecentraliseerde oplossing voor het beheren van reparaties op locatie voor een breed scala aan IT-apparaten, waaronder computerapparatuur.",
  "services.onsite_external_repair.slightly_longer_intro" : "Service Planet is uw centrale aanspreekpunt en verzorgt het volledige beheer van uw serviceportfolio op locatie, ook als de reparaties door externe partners worden uitgevoerd.",
  "services.onsite_external_repair.why_use.title" : "WAAROM MOET IK EXTERNE REPARATIE OP LOCATIE LATEN UITVOEREN?",
  "services.onsite_external_repair.why_use[0]" : "Het beheren van reparaties op locatie voor meerdere leveranciers en apparaten kan complex, tijdrovend en inefficiënt zijn.",
  "services.onsite_external_repair.why_use[1]" : "Als u kiest voor Service Planet profiteert u van één aanspreekpunt voor uw volledige serviceportfolio op locatie, ongeacht het type apparaat of de reparatiepartner.",
  "smart_home_installation.brief_intro" : "Retailers die smart home-hardware verkopen aan consumenten en kleine bedrijven, kampen vaak met hoge retourpercentages en frustratie bij klanten vanwege de complexiteit van installatie en integratie. Een professionele installatie is essentieel om ervoor te zorgen dat apparaten zoals slimme deurbellen, thermostaten, sensoren, camera's en verlichting naadloos samenwerken.",
  "smart_home_installation.extended_use_case.customer" : "Detailhandelaren (B2C/B2B2C)",
  "smart_home_installation.extended_use_case.problem" : "De groeiende smart home-markt biedt retailers aanzienlijke omzetkansen, maar brengt ook uitdagingen met zich mee. Veel consumenten worstelen met de installatie en configuratie van apparaten die gebruikmaken van andere standaarden, zoals Matter, Z-Wave of Zigbee. Producten worden vaak geretourneerd omdat ze te complex zijn om te installeren, niet werken zoals geadverteerd of niet kunnen worden geïntegreerd met andere apparaten in huis. Dit leidt tot omzetverlies, hoge retourkosten en ontevreden klanten. Retailers hebben behoefte aan een oplossing die niet alleen retourzendingen vermindert, maar er ook voor zorgt dat klanten optimaal kunnen profiteren van het smart home-ecosysteem – of dit nu is gebaseerd op Apple-, Google- of Amazon-platforms.",
  "smart_home_installation.extended_use_case.solution" : "Service Planet biedt een gespecialiseerde installatieservice voor smarthomes met ervaren technici die de volledige installatie en configuratie van alle smarthomeapparaten bij de klant verzorgen. Dit omvat netwerkconfiguratie, het koppelen van apparaten, de integratie van verschillende merken, beveiligingsinstellingen en een eenvoudige gebruikershandleiding. De technicus zorgt ervoor dat alle apparaten samenwerken – zoals het verbinden van een deurbel met een smartdisplay of het inschakelen van spraakgestuurde verlichting – zodat de klant geniet van een volledig functioneel smarthome zonder technische problemen. Voor de retailer betekent dit een hogere klanttevredenheid, minder retourzendingen en een hogere omzet, omdat klanten steeds meer vertrouwen krijgen om hun smarthome-installatie in de loop der tijd uit te breiden.",
  "smart_home_installation.one_liner" : "Alles naadloos verbonden, direct slim.",
  "test_orders.brief_intro" : "Een grote verkoper op een online marktplaats opereert in een zeer concurrerende omgeving waar frauduleuze aanbiedingen en namaakproducten veel voorkomen, waardoor het vertrouwen van de klant en de waarde van het merk in gevaar komen.",
  "test_orders.extended_use_case.customer" : "Online marktplaatsverkoper (B2B)",
  "test_orders.extended_use_case.problem" : "Grote online resellers hebben fors geïnvesteerd in het opbouwen van hun merk en het genereren van aanzienlijk websiteverkeer. Om dit te benutten, hebben velen hun eigen marktplaatsen gelanceerd, waardoor externe verkopers producten op hun platform kunnen aanbieden en kunnen profiteren van de reputatie en het bereik van de reseller. Dit opent echter de deur voor externe partijen die zich bezighouden met illegale of onethische praktijken, zoals het verkopen van namaakproducten, het verkeerd voorstellen van producten of het niet leveren zoals beloofd. Deze problemen kunnen leiden tot klachten van klanten, juridische risico's en reputatieschade voor de eigenaar van de marktplaats.",
  "test_orders.extended_use_case.solution" : "Service Planet biedt een robuuste productvalidatieservice met behulp van een gestructureerde workflow op het Melissan-platform. Producten van externe leveranciers worden onafhankelijk besteld en naar een professionele testfaciliteit gestuurd, waar ze worden beoordeeld op authenticiteit, functionaliteit, veiligheid en naleving van wettelijke en fabrikantvereisten. Het proces verifieert ook of het product overeenkomt met de online beschrijving en afbeeldingen, en controleert de verpakking en levering zoals beloofd. Gedetailleerde rapporten brengen eventuele afwijkingen of risico's aan het licht, zodat de verkoper op de marktplaats weloverwogen beslissingen kan nemen: producten accepteren, afwijzen of markeren indien nodig. Deze aanpak minimaliseert bedrijfsrisico's, beschermt het merk en zorgt ervoor dat alleen conforme, veilige en nauwkeurig beschreven producten klanten bereiken.",
  "test_orders.one_liner" : "Controleer de authenticiteit en voorkom risico's.",
  "usecase_problem" : "PROBLEEM",
  "usecase_services" : "Diensten",
  "usecase_solution" : "OPLOSSING",
  "usecasecard_customer" : "Klant",
  "usecasecard_problem" : "Probleem",
  "usecasecard_typesetup" : "Type opstelling:",
  "usecasesOverview_endoflifeSection_blue" : "EINDE VAN",
  "usecasesOverview_endoflifeSection_normal" : "LEVEN",
  "usecasesOverview_hero_1" : "WAT WE REPAREREN",
  "usecasesOverview_hero_blue" : "GEBRUIK",
  "usecasesOverview_hero_normal" : "GEVALLEN",
  "usecasesOverview_presalessection_blue" : "PRE-",
  "usecasesOverview_presalessection_normal" : "VERKOOP",
  "usecasesOverview_salessection_usecase" : "VERKOOP",
  "useecasesection_detailservice_tittle_blue" : "GEVALLEN",
  "useecasesection_detailservice_tittle_normal" : "GEBRUIK",
  "usesection_usecase" : "GEBRUIK",
  "working_without_downtime.brief_intro" : "Voor een high-end adviesbureau waar consultants zelden op kantoor werken – vaak op locatie bij de klant of vanuit huis – is naadloze, probleemloze IT cruciaal. Downtime is kostbaar en elke minuut zonder werkend apparaat heeft een directe impact op de productiviteit en klanttevredenheid.",
  "working_without_downtime.extended_use_case.customer" : "Adviesbureau (B2B)",
  "working_without_downtime.extended_use_case.problem" : "Voor consultants die constant onderweg zijn en afhankelijk zijn van hun apparaten voor klantwerk, kan elke IT-onderbreking een grote tegenslag zijn. Traditionele oplossingen voor apparaatbeheer schieten vaak tekort, met trage onboarding en offboarding, vertraagde reparaties en beperkte ondersteuning voor externe gebruikers. Veel providers beloven operationele excellentie, maar in de praktijk ondervonden consultants frequente downtime, trage omzettingen en een gebrek aan proactieve ondersteuning. Dit leidde tot frustratie, verlies van factureerbare uren en een negatieve impact op zowel de gebruikerstevredenheid als de bedrijfsprestaties.",
  "working_without_downtime.extended_use_case.solution" : "Met HP Workspace ProConnect profiteren consultants nu van een echt moderne ervaring in apparaatbeheer. End-to-end. Elk apparaat wordt professioneel in- en uitgeschakeld, en in geval van een defect wordt een vervanging snel en naadloos geregeld, ongeacht waar de consultant werkt. De service omvat geavanceerde telemetrie en AI-gestuurde analyses, waarmee de status van het apparaat continu wordt bewaakt en problemen worden voorspeld voordat ze downtime veroorzaken. Deze proactieve aanpak voorkomt productiviteitsverlies en zorgt ervoor dat consultants zich kunnen concentreren op hun werk, niet op hun IT. Meer dan 2100 consultants worden nu via dit programma beheerd in samenwerking met een vertrouwde reseller, wat resulteert in een drastische toename van de gebruikerstevredenheid en een aanzienlijke vermindering van apparaatgerelateerde downtime.",
  "working_without_downtime.one_liner" : "Uw technische balie in de winkel: reparaties, ondersteuning en oplossingen op één plek.",
  "ballText.ball-1-0.items[0]": "Veilige, up-to-date apparaten, direct klaar voor gebruik.",
  "ballText.ball-1-1.items[0]": "Altijd hulp, snel opgelost.",
  "ballText.ball-1-2.items[0]": "Slimme triage, eerlijke kosten – jouw dronereparaties onder controle.",
  "ballText.ball-1-3.items[0]": "Jouw Tech Desk in de winkel – Reparatie, Support en Oplossingen op één plek.",
  "ballText.ball-1-4.items[0]": "Naadloze productiviteit, nul downtime – IT die werkt waar jij werkt.",
  "ballText.ball-2-0.items[0]": "Snelle reparatie, minimale downtime.",
  "ballText.ball-2-1.items[0]": "Altijd operationeel, zonder onderbrekingen.",
  "ballText.ball-2-2.items[0]": "Altijd hulp, snel opgelost.",
  "ballText.ball-2-3.items[0]": "Reparatie op locatie, zonder gedoe.",
  "ballText.ball-2-4.items[0]": "Professionele reparaties, bij jou aan de deur.",
  "ballText.ball-2-5.items[0]": "Eén telefoontje, alle reparaties – snelle, zorgeloze service op locatie.",
  "ballText.ball-2-6.items[0]": "Gecoördineerde reparaties, transparante service.",
  "ballText.ball-2-7.items[0]": "Slimme triage, eerlijke kosten – jouw dronereparaties onder controle.",
  "ballText.ball-2-8.items[0]": "Kwaliteitscontrole, stress getest, vlekkeloos – direct goed gerepareerd.",
  "ballText.ball-3-0.items[0]": "Veilige, up-to-date apparaten, direct klaar voor gebruik.",
  "ballText.ball-3-1.items[0]": "Gegarandeerde kwaliteit, snel doorverkocht.",
  "ballText.ball-3-2.items[0]": "Perfect afgesteld, direct gebruiksklaar.",
  "ballText.ball-3-3.items[0]": "Betrouwbare test, correcte vergoeding.",
  "ballText.ball-3-4.items[0]": "Controleer echtheid, voorkom risico’s.",
  "ballText.ball-3-5.items[0]": "Alles naadloos verbonden, direct slim.",
  "ballText.ball-3-6.items[0]": "Jouw Tech Desk in de winkel – Reparatie, Support en Oplossingen op één plek.",
  "ballText.ball-3-7.items[0]": "Naadloze productiviteit, nul downtime – IT die werkt waar jij werkt.",
  "ballText.ball-4-0.items[0]": "Veilige, up-to-date apparaten, direct klaar voor gebruik.",
  "ballText.ball-4-1.items[0]": "Voorgeïnstalleerd, getest en klaar voor gebruik.",
  "ballText.ball-4-2.items[0]": "Makkelijk te configureren, direct klaar om te printen.",
  "ballText.ball-4-3.items[0]": "Jouw Tech Desk in de winkel – Reparatie, Support en Oplossingen op één plek.",
  "ballText.ball-4-4.items[0]": "Naadloze productiviteit, nul downtime – IT die werkt waar jij werkt."
}